#version: 0.2
Ġ d
Ġ a
Ġ e
Ġ s
o s
Ġ p
Ġ c
r a
n t
q u
Ġd e
r e
Ã £
Ġ n
e r
Ġ o
Ġ m
Ġ qu
Ã£ o
i s
Ġc o
d e
d a
Ġ t
Ġqu e
i a
Ã ©
Ġs e
d o
u m
e s
o r
Ġ f
a s
i n
Ã §
m e
t a
Ġ v
Ġ um
a l
nt e
Ġe s
e m
m o
Ġ Ã©
a r
s e
t i
r i
Ã ¡
t o
i da
r o
Ġd a
e n
Ġ re
Ã§ Ã£o
Ã Ń
c a
e l
Ġn Ã£o
Ġ h
Ġe m
Ġd o
Ã ³
n c
Ġ l
Ġm a
Ġ i
Ġ in
Ã ª
nt o
Ġ os
Ġco n
c o
Ġ g
Ġp or
Ġum a
i o
ida de
Ġco m
Ġs u
a m
Ġp a
a n
Ġp o
u s
Ġt o
t e
nc ia
Ġco mo
Ġe x
s o
c i
č Ċ
t u
Ġma is
Ġa s
u l
p re
me nte
Ġa l
Ġn a
e i
s a
Ġpa ra
l o
u n
d i
Ãª ncia
Ġm o
m a
Ġo u
Ġn o
Ġde s
v a
Ġ b
Ġh o
Ġs er
d os
i l
p o
Ġn os
s i
h a
i r
e c
re s
Ġp ro
g o
Ġ Ã
Ġs o
is t
Ġs i
nt a
ra n
Ġm e
ra l
Ġf a
l e
r ia
s ti
g u
c e
â Ģ
nt i
da de
Ã µ
l a
Ġco nt
âĢ Ķ
Ġd i
Ġ âĢĶ
v e
Ã§ a
Ġa o
Ġc a
Ġho me
Ãµ es
z a
Ġd os
. .
ri o
Ġ j
Ġes p
Ġa t
Ġf or
Ġp er
Ġm es
me nto
ĠÃ ł
i ca
Ġs a
d u
v o
Ġin sti
Ã© m
Ġp re
Ġsu a
m os
v el
e ra
Ġp r
g a
Ġto da
d er
u i
h e
i v
m p
t ra
Ġ ra
Ġv ida
Ã§ Ãµes
h o
p a
Ġ is
Ġmo ral
n s
n a
Ġa r
Ġhome m
Ġt em
i ra
nt os
Ġco is
es s
er dade
un do
an do
l i
Ġn ec
Ã¡ rio
Ġe nt
Ġse nti
um a
Ġfa z
Ġmes mo
Ġ "
Ġes ta
Ġg ran
Ġa p
Ġp os
is mo
Ġre s
Ġgran de
Ġe n
Ġp ri
Ġv o
Ġs Ã£o
Ġo b
in a
Ġpo de
Ġcont ra
j a
n o
Ġt u
t os
Ġt er
Ġse u
i m
Ġs Ã³
ra m
al idade
Ġd is
Ġc as
Ġf o
Ġi de
Ġes t
Ġto dos
Ġal em
g i
Ġ (
Ġc r
Ġm ui
Ġnec ess
t er
t es
Ġp el
Ġat Ã©
a is
Ġd as
el e
ci e
Ġca us
.. .
b e
i x
Ġi mp
ei to
Ġa c
Ġse m
b re
Ã º
Ġe le
Ġp ar
Ġma n
am os
g os
Ġv erdade
Ġtu do
v i
Ġt ra
Ġf al
nta de
Ġvo ntade
c ul
Ġa b
Ġqu ando
Ġcon s
Ġsu p
Ġpri me
e z
t as
Ġd ia
nt es
Ġqu al
is ta
ÃŃ ri
d ia
v er
ÃŃ vel
du z
Ġpr Ã³
Ġra z
Ġis so
i or
i ro
j e
qu e
Ġt or
Ġf il
in ha
Ġh Ã¡
g ar
i c
Ġde se
Ġn em
Ġm undo
ti ca
l u
Ġes sa
Ġl i
pre se
Ġcois as
c io
ta r
Ġv ir
Ġes se
Ġou t
Ġesp ÃŃri
Ġcr ist
Ġmui to
c ra
Ġe u
Ġt al
en s
ei ra
Ġent re
Ġpos s
e re
os o
qu er
Ġdi z
a nto
Ġm as
in da
Ġv al
tu de
Ġinsti nto
Ġfo i
c as
g em
n de
Ã ¢
Ġa qu
Ġto do
Ġide ia
c is
g ia
re i
Ġpor Ã©m
ĠÃ º
h am
p en
r Ã¡
u ra
Ġe ra
Ã³ s
Ġcon se
Ġna da
Ġman eira
ĠprÃ³ p
c er
Ġd uma
Ġt Ã£o
Ġi nte
Ġnos s
Ġtoda s
Ġraz Ã£o
l h
n do
p os
r u
Ġa inda
Ġc er
Ġl iv
si m
Ġinsti ntos
d Ãªncia
i za
l es
m i
s t
Ġa n
Ġco nc
Ġl u
Ġpre cis
Ġcaus a
ĠespÃŃri to
a do
Ġhome ns
Ġcois a
b il
m as
Ġa os
Ġt am
ta l
Ġex p
Ġis to
Ġout ro
b i
r os
en as
Ġre alidade
m in
n io
Ġt en
Ġh um
Ġou tra
Ġj Ã¡
Ġar te
Ġfil Ã³
) .
Ġde ca
Ġn Ã³s
Ġv i
Ã¡ vel
Ġso bre
Ġesta do
Ġalem Ã£
Ġsup er
prese nta
Ġvir tude
cra tes
p lo
Ã ´
Ġa d
Ġe r
Ġc he
Ġt i
me ntos
en os
Ġl e
Ġl o
so f
tu i
Ġtem po
ĠfilÃ³ sof
b Ã©m
i z
l ica
v ia
Ġp es
Ġp si
Ġc ul
Ġco r
da s
Ġse n
Ġg re
Ġpo der
ul a
Ġna tu
Ġesp Ã©
ĠsÃ³ crates
Ġtam bÃ©m
b er
f ica
g e
t Ã£o
Ġem b
Ġcon si
Ġcom pre
Ġex em
ci mento
Ġcas o
Ġhum an
ĠespÃ© cie
f ere
l as
Ġd um
Ġa f
Ġa m
ra r
er o
is te
de nte
Ġt e
in gu
Ġi nt
tu ra
Ġal go
Ġnoss os
c os
c ia
s es
u er
Ġp as
Ġn as
Ġm al
ia n
Ġse us
em os
en era
Ġin di
Ġsu b
Ġpa re
lo gia
Ġb em
Ġfor ma
Ġnecess Ã¡rio
Ġexem plo
l ti
n i
p i
t or
Ġa nti
Ġp la
Ġal g
Ġap enas
Ġgrande s
Ġest Ã¡
bil idade
c ar
n os
u ÃŃ
Ġc ar
Ġo r
Ġm el
Ġf is
ta Ã§Ã£o
al a
Ġb as
Ġme io
Ġdi rei
Ġprime ira
Ġqual quer
Ã¢ ncia
Ġer ro
c ÃŃ
r Ã¡rio
Ġ ro
Ġe nc
Ġp e
Ġm or
Ġcon f
pre s
Ġpro f
Ġcont rÃ¡rio
Ġsa be
Ġprime iro
Ġdese j
Ġdiz er
Ġval or
ĠÃº lti
Ġconsi de
e ral
g an
g ica
h or
l Ã³
s Ã£o
z o
qu Ãªncia
Ġde us
Ġm enos
Ġv a
Ġv ez
ti va
Ġre f
co n
Ġpo is
Ġho je
Ġfor Ã§a
Ġpel a
Ġli b
Ġprecis o
Ġcompre en
Ġfis io
a mente
d io
l ha
u r
Ġa co
Ġe f
Ġe nte
Ġs Ã©
Ġc re
Ġc ham
Ġqu er
Ġt ran
Ġque m
ta mente
em a
ĠÃ© po
Ġre p
Ġre la
Ġh a
Ġnos sa
iv er
Ġnecess idade
i Ã§Ã£o
v ar
Ġde g
re za
de m
Ġse ja
Ġcon di
Ġpor que
Ġsu as
Ġpo nto
ci Ãªncia
Ġpro duz
Ġfa to
Ġpel o
Ġpar ti
ĠprÃ³p ria
Ġint er
Ġpla tÃ£o
Ġenc o
Ġ ri
Ġa pre
Ġa go
Ġp en
ra s
qu i
Ġde ve
Ġm ul
Ġes c
Ġre presenta
Ġg Ãª
Ġg eral
Ġex ist
ist as
ve is
Ġper i
Ġpr in
Ġsenti do
Ġob je
Ġconse quÃªncia
Ġenco nt
" .
g re
h ec
v am
Ġd u
Ġp ala
Ġc i
Ġo lh
Ã§ o
ta nte
ri os
Ġg o
io n
Ġdes se
Ġnos so
ve z
ĠÃł s
Ġent Ã£o
Ġsenti mento
Ġpsi co
Ġconside ra
Ġdeg enera
Ġpala v
b l
f er
n ar
s as
Ġ Ã³
os a
Ġc ria
nt ar
Ġo p
Ġco lo
Ġf im
ta do
Ġes ti
Ġre al
ÃŃ s
ca do
el a
Ã³ ria
Ġi r
Ġcon sti
Ġg os
Ġas sim
ma is
Ġb o
Ġsi m
vo lu
Ġar t
li gi
Ġalem Ã£o
Ġsem pre
Ġpar te
Ġposs ÃŃvel
Ġdeca dÃªncia
ĠalemÃ£ es
Ġnatu reza
Ġhuman idade
Ġaf ir
Ġdirei to
e t
f or
m ina
n der
p e
p ira
u co
Ġn um
Ġo nde
Ġse gu
Ġf ra
Ġf el
in o
Ġv er
ti vo
Ġre ligi
Ġh ist
Ġl he
Ġma ior
Ãª s
un da
Ġmo der
Ġpro bl
Ġso b
ran Ã§a
Ġfaz er
Ġide al
Ġcons ciÃªncia
Ġtal vez
Ġcul tura
ian ismo
Ġef eito
c ho
l os
l ÃŃ
m ula
t Ãªncia
v os
Ġ un
Ġs Ã¡
Ġde mo
Ġm inha
Ã§ as
Ġes co
Ãª m
io res
an ha
Ġex pres
Ġmo do
Ġso cie
Ġj uÃŃ
Ġres po
ele za
Ġfal ta
Ġtor na
Ġcrist ianismo
Ġaqu i
Ġliv re
Ġsuper ior
Ġlib erdade
Ġtran s
Ġago ra
Ġsocie dade
b a
b al
f a
f i
g ra
h ar
l Ã©
n e
n Ã§a
Ġe du
Ġde v
re m
Ġn e
Ġn uma
Ġo ri
Ġqu ais
de s
Ã© s
ti r
Ã¡ ria
Ġin g
Ġpa ix
Ġdes pre
Ġso mente
Ġdis so
Ġele va
Ġtra bal
cul o
Ġgre gos
Ġam or
Ġrela Ã§Ã£o
Ġpsico logia
et he
c or
c en
c idade
o u
p io
Ġe la
Ġc am
Ã£ os
Ġse me
do r
ti l
ti co
Ġre n
Ã³ r
Ã³ lo
Ġg ra
Ġcom p
Ġex iste
di do
Ġsi g
ria gu
ga do
Ġsenti dos
Ġcas os
Ġdia lÃ©
pen ha
tal idade
ĠfilÃ³sof o
ĠfilÃ³sof os
Ġemb riagu
Ġprin cÃŃ
Ġconsti tui
Ġprobl ema
Ġembriagu ez
c u
e dade
g or
n al
Ġd ion
Ġa u
Ġe ram
os s
Ġp res
Ġde ix
Ġn es
in al
ta m
Ġv en
ri tu
ida s
el es
Ġpo uco
Ġdes sa
Ġb us
Ġb eleza
Ġme u
Ġsenti mentos
gi co
Ġverdade ira
Ġcrist Ã£o
Ġmel hor
Ġfisio lÃ³
Ġaco nte
Ġperi go
Ġgos to
cho penha
Ġseme lha
chopenha uer
a gem
c ri
f ei
g Ãªncia
h er
i ritu
l us
n sa
p or
Ġa ci
qu anto
er va
Ġm Ãº
Ġqu anto
Ġco ra
Ġt es
Ġt anto
Ġt Ãªm
ia s
Ġf Ã©
as e
Ġv iver
Ġes te
Ġl ingu
Ġin s
Ġcon hec
ci os
Ġser ia
Ġj o
Ġesp iritu
Ġsa ber
Ġob ri
Ġdia nte
cer do
Ġlu gar
bi os
Ġten ha
Ġti po
Ġlo n
Ġpas sa
Ġpare ce
Ġpen sa
Ġmul her
Ġgo ethe
Ġafir ma
ĠjuÃŃ zo
Ġlingu agem
a g
n Ã£o
x i
Ġd ura
Ġs chopenhauer
Ġc h
Ġde pen
re r
Ġqu ase
is to
Ġco me
Ġt inha
Ġse g
es so
es si
ta va
Ġes ses
ar Ãªncia
ÃŃ a
ÃŃ cio
ca Ã§Ã£o
el o
Ġma t
Ġi m
Ġg uer
idade s
Ġpo lÃŃ
Ġpo tÃªncia
Ġdes t
Ġdes con
si ca
gu al
Ġdi fere
Ġca da
Ġfor te
Ġfor mas
Ġmes mos
Ġsa cerdo
Ġinsti tui
pa re
Ġnec essi
Ġap arÃªncia
Ġen quanto
Ġposs ui
Ġaqu ele
ĠprÃ³p rio
Ġinte li
pos iÃ§Ã£o
Ġconc e
Ġbas tante
Ġpe qu
Ġmor te
ĠÃºlti mo
ĠÃ©po cas
ĠgÃª nio
Ġexist Ãªncia
Ġdegenera Ã§Ã£o
Ġpalav ra
Ġart ista
ĠsÃ¡ bios
ĠprincÃŃ pio
c h
f ia
h es
m ar
m an
v al
v en
Ġ ...
Ġe qu
Ġc u
Ġc ri
Ġc an
Ġde mais
Ġm Ã©
Ġm ist
Ġqu a
Ġt rÃ¡
Ġse x
Ġse quer
Ġf re
Ġv in
ri m
Ġl a
Ġl an
Ġl ado
Ġl hes
Ġi ma
Ġcon de
am ais
Ġex c
Ġex i
Ġex tra
Ġho n
Ġsi nto
Ġsi mp
ce de
Ġj amais
Ġmes ma
era m
pa ra
Ġap ro
Ġres ul
Ġen fer
im i
Ġac re
vi mento
Ġdese n
Ġeu ro
iza Ã§Ã£o
Ġpes so
Ġpes sim
Ġalg um
Ġvez es
Ġcham a
Ġci Ãªncia
Ġori gem
Ġsemelha nte
Ġaci ma
b o
e nt
e nte
f es
h os
v or
Ġa nt
Ġa nte
Ġe les
Ġp l
Ġde ter
Ġm ei
Ġm il
Ġt a
Ã© rio
um e
in u
ar ia
ti v
ti cos
Ã¡ veis
to u
Ġda qu
en o
Ġdo m
Ġi mo
us ti
Ġex ce
so lu
Ġal ma
ei ro
Ġno va
Ġsi do
Ġme d
ce nte
Ãµ e
du Ã§Ã£o
ga Ã§Ã£o
ns tra
Ġcontra di
Ġverdade iro
Ġraz Ãµes
Ġtor no
Ġdese ja
cio nal
ens Ã£o
Ġconse gu
st Ã¢ncia
Ġprecis amente
Ġexp lica
Ġvirtude s
Ã´ nio
Ġcondi Ã§Ã£o
ĠÃ³ dio
Ġesti lo
volu Ã§Ã£o
Ġreligi Ã£o
Ġdemo nstra
Ġcam in
Ã³r mula
Ġinstitui Ã§Ãµes
Ġacre di
Ġmei os
a u
c r
c al
c rÃ¡
c Ã³lo
e io
h as
j u
t re
t em
Ġa to
Ġa ca
Ġa presenta
Ġe ter
Ġp ens
Ġc iv
ra z
nt ir
qu ec
Ġde le
Ġde ver
Ġn ingu
is ÃŃa
de n
Ġt r
Ġque st
do res
Ġf i
Ġf ez
Ġf Ã³rmula
Ã§ ar
ta nto
Ġes tu
ÃŃ du
ÃŃ veis
Ġi gual
Ġin d
Ġcom un
Ġsu s
an da
ci do
Ġal i
il a
Ġme nti
Ġfa vor
Ġj ul
vo l
era is
Ġtoda via
pa Ã§Ã£o
Ġter ia
Ġalem anha
Ġmui tas
Ġtra ta
Ġfal a
Ġab solu
Ġtor nar
Ġcrist Ã£
Ġnoss as
Ġlu ta
Ġvi ve
Ġad qui
Ġpsi cÃ³lo
Ġalg uma
ĠÃºlti ma
ĠsÃ© culo
ĠÃ©po ca
Ġha ja
Ġesc re
for ma
Ġfel iz
Ġhist Ã³ria
Ġrespo nsa
Ġdion isÃŃa
Ġau tor
Ġbus ca
Ġguer ra
Ġciv il
Ġningu Ã©m
" ,
c em
g ir
i nte
i edade
l ar
l ec
p ri
p eito
t en
u alidade
v erdade
Ġ Ã¡
Ġa ÃŃ
Ġe ns
Ġs al
os t
Ġc las
nt as
Ġde sa
Ġn ele
Ġqu is
Ġt ri
Ġt ais
es se
Ġf u
Ġf ei
in i
Ġv Ãª
Ġv ista
Ġes sas
ÃŃ do
ÃŃ sti
ÃŃ nio
el as
Ġh er
Ġin de
Ġcon ver
co mp
ci p
di r
di ca
Ġno Ã§Ã£o
Ġpro c
Ġso u
Ġcont inu
Ġdi g
Ġat os
Ġper fei
Ġsa b
Ġres peito
Ġfo ram
Ġest Ã£o
cie nte
Ġcaus as
cul os
cul ar
Ġtor n
Ġfil oso
Ġcer to
Ġan im
Ġle va
Ġsen Ã£o
Ġgre go
tor no
Ġpe cado
Ġconf un
Ġprof undo
Ġdesej o
Ġdesej os
tiva mente
Ġcompreen de
Ġinter pre
Ġencont ra
Ġtrans forma
Ġedu caÃ§Ã£o
cen dente
Ġjo v
xi mo
Ġch anda
Ġseg undo
Ġmat rim
Ġinteli gÃªncia
Ġcri min
Ġmist er
Ġima g
Ġdeter mina
Ġmenti ra
Ġresponsa bilidade
Ġmatrim Ã´nio
. "
d Ã£o
e g
e x
e ta
f ic
g ens
l y
l he
m ero
p ar
p ec
v ida
v il
v ir
v ÃŃdu
Ġ k
Ġ r
Ġd or
Ġd ar
Ġd ist
Ġa po
Ġc Ã©
Ġc ha
Ġde po
Ġde mas
Ġm is
Ġm im
Ġco var
de ntes
ia do
Ã© dia
Ġse nte
Ġf eio
me nt
Ġv e
se au
ti cas
ri b
en a
en h
Ġre po
Ġre torno
Ġh i
Ġl Ã³
Ġl ei
Ġl inha
Ġi gre
Ġin f
Ġin o
Ġpo vo
us seau
ci l
Ġas pira
ei tos
Ġdes co
Ġb a
res ce
Ġpro va
Ġpro vo
Ġso mos
nta do
Ġme dia
gu ra
Ġcont rÃ¡
Ġat ra
Ġper gu
Ġper ce
Ġpr Ã¡
Ġra Ã§a
na Ã§Ã£o
Ġpos to
Ġen gan
Ġob s
ina do
Ġpode m
Ġest ran
Ġcaus alidade
Ġimp Ã©rio
Ġab s
ic idade
Ġesse ncia
Ġout ros
ĠespÃŃri tos
Ġan i
Ġsuper iores
Ġche gar
Ġsen hor
Ġpoder ia
Ġnatu ral
ian Ã§a
Ġindi g
Ġindi vÃŃdu
ni co
Ġanti gos
Ġcar ly
Ġmel ho
Ġro usseau
Ġcompreen der
Ġrep le
Ġcondi Ã§Ãµes
Ġparti cular
Ġolh ar
Ġcria Ã§Ã£o
Ġcolo ca
ÃŃs mo
Ġfel icidade
Ġun iver
Ġexpres sÃ£o
Ġaqui lo
Ġpaix Ã£o
Ġpaix Ãµes
Ġtrabal ho
Ġcomp le
ĠdialÃ© tica
Ġdeix a
Ġlon ge
Ġnecessi ta
Ġvin gan
Ġsimp les
tem un
ĠpsicÃ³lo go
lec tu
Ġfiloso fia
Ġanim al
Ġdepo is
Ġdemas iado
Ġrepo us
Ġigre ja
Ġcarly le
a nt
b os
f era
g io
g res
g Ã©dia
j am
s u
s os
t r
t is
u da
u do
u ncia
v in
Ġ u
Ġ ru
Ġd Ã¡
Ġa ntes
Ġa prese
Ġa pare
Ġa val
Ġs an
Ġs ist
os os
Ġc us
Ġc ost
ra is
Ġde f
Ġde les
Ġn Ãº
Ġn enh
er i
er ca
Ġm Ã¡
de z
ia l
Ġse ns
es ta
es tar
Ġf undo
Ġf ranÃ§a
Ġv el
Ġv enera
Ã¡ rios
ro duz
en i
Ġre prese
ÃŃ cios
ca pa
nc i
Ġi mi
Ġin ve
Ġcon he
Ġcon duz
co mo
un s
Ġmo vimento
Ġno vo
Ġb elo
Ġpro posiÃ§Ã£o
go u
Ġme do
la ra
Ġca pa
Ġj usti
Ġat rib
Ġfor Ã§as
Ġper mi
Ġpr u
Ġtem pos
Ġfaz em
Ġvo l
Ġob t
Ġdis ti
Ġcas ti
Ġpel os
Ġimp or
Ġac erca
Ġman i
Ġtra gÃ©dia
Ġcons erva
Ġsup or
ic os
Ġideia s
Ġinte lectu
Ġcer tos
Ġliv ro
Ġliv ros
iza do
Ġconc eito
Ġoutra s
Ã´ me
Ġche ga
Ġche gou
Ġpas so
ni fica
Ġor gan
Ġref le
Ġapre nder
Ġolh os
Ġcria r
Ġing les
Ġsig nifica
ĠfisiolÃ³ gica
Ġaconte cimento
lus Ã£o
Ġtes temun
Ġespiritu al
Ġdepen dem
Ġdifere nte
Ġsacerdo tes
ĠmÃ© di
ĠtrÃ¡ gico
Ġhon ra
Ġresul tado
Ġdom ÃŃnio
Ġimo ral
Ġtorno u
Ġpens ar
Ġdever ia
Ġtr Ãªs
Ġquest Ã£o
Ġabsolu tamente
Ġescre ver
ĠdionisÃŃa co
Ġcrimin oso
Ġk ant
ĠcontrÃ¡ ria
Ġessencia l
Ġuniver s
Ġvingan Ã§a
Ġaval ia
ĠnÃº mero
b ra
b res
c re
c ina
e u
l er
l ida
n ica
n ero
o res
o cu
s ia
t ro
u taÃ§Ã£o
z es
Ġ x
Ġd Ãº
Ġa de
Ġa ti
Ġa gra
os tra
os iÃ§Ã£o
Ġc um
ra c
qu ista
Ġde c
Ġde nt
Ġde lica
Ġde comp
Ġm ar
Ġm ostra
is ia
is so
Ġse ndo
um es
es tas
es tÃ£o
or ia
Ġf ar
Ġf en
Ġf ica
Ġf eito
Ġf unda
in do
in Ã¡ria
ta mento
Ġv es
Ġv ul
Ġv emos
Ġes go
ti do
Ġre voluÃ§Ã£o
ÃŃ amos
Ġem p
Ġem pre
Ġdo ente
Ġi me
Ġin imi
Ġin capa
Ġcom pa
Ġsu r
Ġsu fi
Ġsu cede
Ġto mar
Ġex a
so mente
Ġas pec
Ġal to
Ġna po
lo gica
un d
Ġno bre
Ġdes de
Ġdes ses
Ġdes sas
Ġb ru
Ġser vi
Ġpro por
Ġfa talidade
le Ã£o
gu e
gu Ã©m
Ġca re
Ġesp ec
Ġfor tes
Ġper de
Ġper ten
Ġsa cri
Ġpre ocu
era tivo
Ġen f
Ġpode mos
Ġter r
Ġdis se
ix a
Ġimp erativo
Ġcons iste
ĠprÃ³ ximo
cio na
Ġval ores
Ġaqu ela
ĠÃº nico
Ġinte res
Ġan os
Ġexp eri
bi do
min ar
Ġdeca dente
Ġdeca dentes
Ġti ran
iz ar
Ġsub stÃ¢ncia
Ġor dem
Ġbas ta
Ġente nde
ĠsÃ© rio
Ġcre nÃ§a
Ġquer ia
ĠgÃª nero
Ġexist em
Ġperi gos
Ġobje Ã§Ã£o
ĠconsequÃªncia s
Ġpalav ras
Ġbo a
Ġmoder no
fi co
Ġeleva do
til idade
Ġsig nos
Ġnes te
Ġins pira
Ġpensa mentos
Ġafirma Ã§Ã£o
Ġcome Ã§a
ĠpolÃŃ tica
ĠaparÃªncia s
Ġqua nta
Ġsinto ma
Ġdesen vol
Ġeuro pe
Ġcontradi Ã§Ã£o
Ġeter na
Ġadqui ri
Ġautor idade
Ġcivil izaÃ§Ã£o
Ġclas se
Ġtri un
Ġjov em
Ġchanda la
ĠcÃ© le
ĠlÃ³ gica
Ġinf lu
Ġmedia nte
Ġestran ho
Ġabs ur
gres so
Ġsist ema
Ġmani fes
Ġdecomp osiÃ§Ã£o
Ġfen Ã´me
Ġaspec to
Ġnapo leÃ£o
logica mente
) ,
? "
a da
b el
c k
c Ãªncia
d ida
e de
e ranÃ§a
f o
f ÃŃcio
g ul
g amos
h amos
i b
i ta
j o
l or
n so
o logia
p er
s ar
u ta
v Ã©s
Ġa do
Ġe mo
os se
Ġp u
Ġp Ãº
Ġp raz
Ġc al
nt am
Ġde via
Ġde bilidade
re mos
Ġn i
Ġn isso
er Ã¡vel
er var
Ġo fere
Ġo lha
Ġm Ã£o
Ġqu Ã£o
Ġqu ero
is tir
Ġco nta
da r
da mente
Ġt ar
Ġt iv
Ġque rer
Ã© r
Ã© dio
Ġse duÃ§Ã£o
Ġse ntir
um o
Ġf as
Ġf em
Ġf ir
Ġf amos
Ġf ru
Ġf inal
Ġv em
al mente
nte mente
Ġes for
Ġes quec
ti da
ti vos
Ġre m
Ġre den
ÃŃ m
ÃŃ tica
Ġh or
Ġdo u
Ġdo mina
Ġl imi
Ġin c
Ġin co
Ġin st
nto u
Ġcon ven
io na
Ġcom ba
Ġpo bre
Ġpo vos
Ġpo eta
Ġto ma
Ġex tre
Ġas s
Ġal ta
Ġal guÃ©m
ei ta
di des
di cal
Ġmo mento
Ġno me
Ġdes ta
Ġdes ca
va Ã§Ã£o
Ġser iedade
Ġpro gresso
Ġme re
Ġfa tal
nti va
Ġcont udo
Ġdi min
Ġca te
Ġca rac
Ġj u
Ġat in
Ġat enas
Ġper to
Ġsa tis
Ġpre fer
Ġra ra
Ġra dical
ho res
Ġar isto
li to
Ġesta r
Ġesta va
Ġpos sa
Ġpri mi
Ġpri vil
Ġtu cÃŃ
gi cas
Ġpel as
Ġac um
vi do
que za
Ġentre tanto
Ġval e
Ġinte n
Ġan ar
Ġoutro ra
Ġten dÃªncia
Ġvi gor
Ġad m
Ġti pos
Ġlo go
Ġcor po
Ġsen hores
fica do
Ġanti ga
Ġcar re
Ġva i
Ġva z
Ġfisio logicamente
Ġente nder
Ġcre mos
Ġcham amos
Ġapre cia
Ġesc ri
Ġconsidera da
Ġconsidera dos
cado res
Ġir ri
Ġbo m
Ġsegu ranÃ§a
Ġfra nc
Ġesco lh
Ġdev ir
Ġdespre za
cor re
Ġren uncia
Ã³lo gos
Ġgra u
Ġcomp ro
ĠfisiolÃ³ gico
ĠmÃº sica
Ġconhec e
Ġobri ga
Ġpassa do
Ġdura nte
Ġpequ eno
Ġsex u
Ġfre nte
Ġlan Ã§a
Ġexi ge
Ġeuro pa
Ġpessim ismo
tiv as
Ġdaqu eles
crÃ¡ tica
Ġfi gura
Ġigual dade
Ġdesa pare
Ġfu nc
Ġcontinu amente
Ġperfei Ã§Ã£o
Ġsab em
Ġinterpre taÃ§Ã£o
Ġtransforma Ã§Ã£o
Ġcovar de
Ġhi po
Ġba ix
ĠprÃ¡ tica
ĠindivÃŃdu o
Ġnenh um
Ġsens ualidade
Ġjusti Ã§a
Ġobt Ã©m
Ġconserva Ã§Ã£o
Ġtestemun ho
ĠdÃº vida
Ġati tude
Ġcum pre
Ġinflu Ãªncia
ĠpÃº b
Ġfem in
Ġreden Ã§Ã£o
ĠtucÃŃ dides
a Ã§Ã£o
a nci
b era
c eiro
e gre
f ianÃ§a
i do
i Ã§Ãµes
l ina
l Ãªs
m ia
n da
n ismo
n dido
n icos
o l
p ul
s em
s Ã³
t Ã¢ncia
t Ã³ria
v es
v an
x o
z as
Ġd Ã©
Ġa Ã§Ã£o
Ġa tu
Ġa di
Ġa Ã§Ãµes
Ġe ri
Ġe vi
Ġe las
Ġe voluÃ§Ã£o
Ġs or
os Ã³
Ġp Ã¡
Ġp ior
Ġp ere
Ġp Ãµe
Ġc em
Ġc ir
Ġc Ã©s
Ġc lar
ra do
ra nte
qu il
Ġde la
Ġde duz
er Ã¡rio
Ġo posiÃ§Ã£o
Ġm en
Ġm Ã£os
de ia
Ġt ensÃ£o
ia r
Ġse jam
do ria
or d
or da
Ġf in
Ġf Ã¡
Ġf ic
Ġf oss
Ġf osse
as cimento
in ham
me nta
me ntar
Ġv os
Ġv Ã£o
Ġv is
Ġv iv
Ġv ÃŃcio
Ġv ÃŃcios
ĠÃ© s
Ã¡ s
to do
Ġre con
ÃŃ o
ÃŃ sica
el Ãªncia
Ġem anci
Ġdo is
Ã³ ri
Ġma us
Ġin a
Ġin im
Ġin volu
Ġin stÃ¢ncia
co u
Ġg erais
Ġpor tanto
Ġsu po
Ġpa z
an a
Ġpo dia
te za
Ġex u
Ġex ag
ci ta
tu do
tu to
Ġal eg
Ġmo des
Ġmo rais
Ġdes te
Ġdes cendente
Ġser vir
il ista
ec e
Ġso m
Ġso n
Ġso cia
nta gens
Ġme ta
Ġfa cul
ria s
Ġca be
Ġesp era
Ġat mos
Ġper man
Ġmes tre
Ġsa nto
Ġinsti ntiva
he res
ess em
ess ar
li car
Ġesta dos
Ġap lica
Ġpos so
Ġres ta
Ġob ter
Ġob st
Ġtu a
Ġter ceiro
Ġfo ra
Ġcr u
ix Ã£o
Ġimp oss
Ġac har
Ġac resce
Ġfal ar
Ġab o
Ġab or
Ġab ando
ver s
ver sÃ£o
Ġdiz em
Ã¢ ne
ura s
ĠprÃ³p rios
ru te
Ġcer ta
Ġcer ve
Ġcer teza
iza de
Ġlu z
Ġexp los
Ġrealidade s
Ġsobre tudo
via m
Ġcul pa
Ġgre ga
fica Ã§Ã£o
Ġemb rute
Ġcompre ensÃ£o
Ġte oria
Ġint roduz
Ġpare ntes
Ġpare cer
pi dez
Ġanti go
Ġalg uns
Ġmor rer
Ġprof unda
Ġsabe doria
Ġlib erais
Ġaco mp
Ġente ndo
ĠsÃ© culos
Ġrep u
Ġparti do
Ġmul heres
Ġobje Ã§Ãµes
Ġdu ro
Ġop ini
Ġop erÃ¡rio
Ġcolo car
ÃŃs io
Ġart ÃŃsti
Ġfra se
Ġreligi oso
Ġmoder na
Ġesco la
Ġesco las
Ġedu cadores
Ġdev em
Ġdev emos
Ġne gar
Ġing lÃªs
Ġdespre z
cen do
Ġren ascimento
ĠdialÃ© tico
Ġdion ÃŃsio
Ġnes se
Ġverdadeira mente
Ġcora Ã§Ãµes
Ġcora gem
Ġobri gado
Ġpassa gem
Ġdescon fianÃ§a
Ġsacerdo te
ĠtrÃ¡ s
Ġexc elÃªncia
Ġpesso as
Ġpessim istas
aria mente
tiv idade
Ġmed ida
Ġcontradi z
Ġexplica Ã§Ã£o
Ġcamin ho
cr isia
Ġaca b
Ġind is
Ġcomun ic
ila Ã§Ã£o
Ġjul gar
Ġfei ura
Ġinde pen
Ġdetermina da
Ġdist ingu
Ġprovo ca
Ġatra vÃ©s
Ġperce be
Ġindig no
Ġmelho ra
Ġreple ta
Ġcomple tamente
Ġsimples mente
Ġrepous o
tr ina
Ġcost umes
Ġcapa z
Ġimpor tÃ¢ncia
Ġintelectu ais
Ġingles es
Ġimoral istas
Ġade mais
Ġvul gar
Ġesgo tamento
Ġincapa cidade
Ġcompa ixÃ£o
Ġsufi ciente
Ġperten ce
Ġpreocu paÃ§Ã£o
Ġterr ÃŃvel
Ġtriun fo
ĠcÃ©le bre
Ġabsur do
ĠfenÃ´me no
Ġpraz er
Ġcal am
Ġni ilista
Ġfas cina
Ġfir me
Ġesfor Ã§o
Ġrem Ã©dio
Ġdou trina
Ġcomba te
Ġdimin ui
Ġcate gor
Ġacum ula
Ġadm ira
Ġhipo crisia
ĠpÃºb lica
ĠcÃ©s ar
Ġfoss em
Ġinim izade
Ġsupo ndo
Ġfacul dade
Ġatmos fera
Ġinstintiva mente
" ;
. )
b ri
b ÃŃ
b io
b ec
b ula
c lito
e ti
f en
f eito
g el
g am
g eiro
i u
i os
i Ã§
i co
i tar
l um
l io
l ho
m es
m am
m amos
m Ã¢
m Ã£os
n as
n idade
n Ã§ar
o la
p ro
p era
p tica
p Ãµe
r ume
t Ã¡
t ru
t Ã¡vel
u ir
u ve
v is
v as
v idade
w in
x im
Ġ =
Ġ ÃŃ
Ġa ma
Ġa ria
Ġa mp
Ġa mi
Ġe co
Ġe lo
Ġe di
Ġe go
Ġe van
Ġs uma
Ġs inal
Ġs ch
Ġs ÃŃm
os as
Ġp is
Ġp un
Ġc res
Ġc resce
Ġc lara
nt amos
qu ina
qu ele
qu ila
Ġde t
Ġde vo
Ġde ntes
Ġde bil
Ġde pri
Ġn er
Ġn ar
Ġn un
Ġn ela
Ġn elas
er ce
Ġo us
Ġo cul
Ġo cas
Ġm Ã³r
Ġm uda
Ġqu alidade
Ġqu iÃ§
de us
de lo
da do
Ġt ro
Ġt ÃŃ
Ġt inham
ia m
Ã© ia
Ã© gio
Ġse re
Ġse para
es te
es tica
or do
Ġf am
Ġf ria
Ġf inda
Ġf iz
as se
in os
in Ã¡rio
in cra
me te
me ter
Ġes cra
Ġes tou
ar go
se gu
ti dÃ£o
Ã¡ culo
Ã¡ clito
Ġda do
Ġda ÃŃ
en do
en der
Ġre b
Ġre c
Ġre j
Ġre ce
Ġre duz
Ġre quer
Ġre volu
Ġre ba
ÃŃ vo
ÃŃ na
ÃŃ fico
ca u
ca dos
Ġh os
Ġh el
Ġh ero
Ġdo en
Ġdo nde
Ã³ rio
nc e
Ġl eito
Ġma nt
Ġi di
Ġi dio
Ġi lus
Ġin fa
Ġcon vi
co m
co nc
Ġg er
Ġg es
Ġg en
Ġg era
Ġcom er
an o
Ġpo li
us Ã£o
us te
te ra
Ġex ter
so n
ci pa
Ġas so
Ġas ce
Ġas cendente
Ġal ca
Ġal tru
di Ã§Ã£o
Ġmo nt
Ġmo ns
Ġmo tivo
Ġmo tivos
Ġmo delo
Ġdes i
Ġdes car
Ġdes per
Ġb e
Ġb ur
Ġser Ã¡
Ġser ve
il ler
po nde
po uco
si co
si bilidade
ir os
ir ismo
ec er
Ġpro cede
go n
Ġso l
Ġso li
Ġso cio
Ġme us
Ġme ntir
Ġfa tos
gu a
la ter
Ġdi re
Ġdi ri
ve nt
Ġdos e
Ġesp a
Ġfor Ã§
Ġper dido
Ġper su
Ġinsti tuto
Ġpre c
Ġpre ci
Ġpre ju
Ġpre cau
vel mente
Ġpr os
ga res
iv al
tra do
tra Ã§Ã£o
Ġra cional
pa rar
Ġmoral istas
na da
Ġar qui
ess ÃŃvel
li cidade
Ġfaz Ãª
Ġesta mos
Ġres pira
Ġgrande za
Ġen ca
Ġdis si
Ġdis cip
Ġdis pÃµe
Ġest Ã©
Ġcr Ãª
Ġmui tos
Ġnecess Ã¡ria
Ġnecess ariamente
be ral
Ġimp ul
Ġimp ele
Ġimp esso
Ġac ordo
Ãº s
Ġpar tes
Ġman u
Ġverdade s
vi i
Ġfal sa
Ġcons tante
Ġli do
Ġli ber
cio n
Ġvir tu
cra cia
Ġposs uÃŃ
Ġposs ÃŃveis
Ġmas cul
ĠÃº nica
Ġcer tas
mi co
st ia
Ġconc eitos
Ġconc lusÃ£o
Ġtam pouco
Ġexp licar
Ġten ham
Ġten hamos
Ġhum il
Ġvi tÃ³ria
Ġsuper fic
Ġad mi
Ġad vers
Ġlo u
Ġlo bec
Ġcor re
Ġemb argo
Ġhuman a
Ġhuman o
Ġnas ce
Ġnas cimento
Ġindi fere
Ġsub s
ni os
pi co
Ġor gul
Ġdirei ta
Ġprimeira s
Ġro man
Ġro mÃ¢
Ġconf essar
pres sÃ£o
Ġprof esso
Ġdesej ar
Ġva ntagens
Ġref inado
Ġef e
Ġcre em
Ġcham ar
Ġrela tivamente
Ġha ver
Ġproduz ir
Ġri gor
Ġri queza
Ġprin cip
Ġobje to
ion Ã¡rio
Ġpsico lÃ³
ĠÃ³ ptica
Ġesti mula
Ġir re
Ġir mÃ£os
Ġafir mar
Ġsegu ida
Ġsegu inte
Ġhist Ã³ri
Ġmoder nos
Ġun idade
ĠsÃ¡ bio
Ġexpres sa
Ġexpres sar
Ġne gaÃ§Ã£o
Ġori g
Ġing later
Ġdespre zo
Ġeleva dos
Ġtrabal ha
Ġren an
oss incra
Ġdeix ar
Ġven cer
Ġcora Ã§Ã£o
Ġespiritu ais
Ġlon ga
Ġpensa mento
Ġdura Ã§Ã£o
ĠpolÃŃ ticos
Ġdest ru
Ġconce b
Ġpequ enos
Ġequ ÃŃvo
Ġequ ival
Ġcu ida
Ġcu rios
Ġsex ualidade
Ġsinto mas
Ġresul ta
Ġenfer mo
Ġpesso al
Ġdom estica
Ġexce Ã§Ã£o
Ġexce Ã§Ãµes
Ġconsegu inte
Ġexplica Ã§Ãµes
Ġacredi tava
Ġaca ba
raz Ã£o
Ġestu pidez
Ġind ul
Ġsus p
Ġjul ga
Ġadqui re
Ġher Ã¡clito
Ġinde cente
Ġconver te
Ġleva do
Ġconfun dem
Ġconfun dir
ex p
fic ar
Ġapo de
Ġino cÃªncia
Ġdesco bri
Ġreple to
Ġu tilidade
Ġru ÃŃna
Ġapare ce
Ġdef in
Ġdef ini
ĠmÃ¡ quina
Ġvel ho
Ġreprese ntar
Ġimi taÃ§Ã£o
Ġpru dente
ĠmÃ©di co
Ġavalia Ã§Ã£o
Ġx vii
Ġdec lara
Ġdent ro
inÃ¡ria s
Ġemp irismo
Ġime dia
Ġinimi gos
Ġsur pre
Ġbru talidade
Ġservi Ã§o
Ġcare ce
Ġperde u
Ġenf ra
Ġinteres se
Ġdesenvol vimento
Ġinst rume
Ġcarac ter
Ġsatis fa
Ġaristo crÃ¡
Ġprivil Ã©gio
Ġinten Ã§Ã£o
Ġaprecia do
Ġfranc es
Ġfunc ionÃ¡rio
Ġbaix o
Ġsor te
Ġinvolu nt
Ġexu bera
Ġexag era
Ġaleg ria
Ġmeta f
Ġcabe Ã§a
Ġimposs ÃŃvel
Ġabo li
Ġcerve ja
Ġopini Ã£o
Ġdesprez ÃŃvel
Ġindepen dÃªncia
Ġcategor ias
Ġego ÃŃsmo
Ġevan gel
Ġsch iller
ĠsÃŃm bo
Ġnun ca
ĠmÃ³r bido
ĠquiÃ§ Ã¡
Ġreba ixa
Ġidi ossincra
Ġconvi c
Ġarqui te
Ġlobec k
Ġorgul ho
ĠromÃ¢ nti
Ġprofesso res
Ġinglater ra
ĠequÃŃvo co
Ġidiossincra sia
! ...
) ;
a Ã§Ãµes
a tas
c um
c in
c Ã³
c ros
c Ã¡vel
c uns
c essÃŃvel
d t
d is
d Ã¡veis
e is
e in
e di
e nti
e za
f re
f il
g Ã¡
g en
g ist
g ÃŃvel
g estÃ£o
h Ã£o
i e
i nt
i Ã£o
i dos
i fica
i tÃªncia
j ando
l ia
l am
l va
l ismo
l Ã¡s
m Ã£o
m Ã¡
m icos
m utaÃ§Ã£o
n er
n ia
n di
n dida
n ece
o lÃ³
p as
p la
p ens
r in
r Ã¢ne
s se
s culos
t h
t ÃŃ
t us
t ria
t rio
t Ã¡rio
t ismo
t rÃ¡
t eles
t ÃŃsti
u em
v io
v isto
w ag
x os
z os
Ġ ia
Ġ us
Ġ za
Ġ zo
Ġ wag
Ġa nta
Ġa gu
Ġa pa
Ġa dor
Ġa ume
Ġa tividade
Ġe is
Ġe gi
Ġs Ãª
os e
Ġp ra
Ġp Ã©
Ġp al
Ġp us
Ġp ec
Ġp Ã©s
Ġp iedade
Ġc in
Ġc Ã¢
Ġc Ã´
ra da
ra Ã§Ã£o
ra tus
nt il
qu ia
qu em
qu ando
Ġde u
Ġde z
Ġde las
Ġde fes
Ġde dica
Ġn ess
er v
er ta
er son
Ġo pos
Ġm in
Ġm em
Ġqu Ãª
is ti
Ġco nte
de ce
de ira
de ndo
da mento
Ġt ira
Ġt ere
Ġque rem
ia nte
Ã© ri
Ã© rios
Ġse le
Ġse ver
Ġse que
Ġse lva
es to
es sa
Ġf er
Ġf un
Ġf ec
Ġf ui
Ġf ix
Ġf aria
Ġf estas
in ar
Ã§ os
me u
me lh
me tido
ta is
ta ria
ta das
Ġv ar
Ġv ent
al o
al dade
al ismo
nte m
Ġes ca
Ġes fera
em o
em as
em Ã¡
mo u
mo ral
ar t
se nti
ti m
ti p
ti ra
ri edade
Ã¡ sti
to mo
ro u
ro duÃ§Ã£o
Ġda dos
Ġda nÃ§ar
en e
Ġre vel
Ġre tra
Ġre gi
Ġre fere
Ġre pi
Ġre gra
Ġre cor
Ġre ag
Ġh ere
Ġh eranÃ§a
Ġh ein
Ġem ana
Ġdo res
Ġdo ce
Ã³ teles
Ġl er
Ġl Ã¡
Ġi g
Ġi lusÃ£o
Ġi lum
Ġin j
Ġin Ãº
Ġin qui
Ġcon so
Ġcon ju
Ġcon quista
co b
co nt
Ġg a
Ġg u
Ġg ros
Ġg lor
Ġpor ta
Ġpor vir
Ġcom um
Ġsu ce
Ġsu cum
Ġsu gestÃ£o
Ġpa is
an ho
Ġpo u
Ġpo dido
us to
Ġto tal
Ġex t
Ġex er
Ġex ista
ci dos
Ġas t
ul ado
Ġal Ã©m
Ġal egre
sa dos
Ġpara l
lo go
un das
di go
di cional
Ġou vi
Ġno i
Ġno ci
Ġno bres
Ġdes po
va ga
Ġb ra
Ġb ela
Ġho uve
il Ã©ia
po mos
si va
si vo
ha do
ec ia
Ġpro i
Ġpro v
Ġpro pri
go ethe
ĠÃ ¢
Ġso lo
Ġso be
Ġso crÃ¡tica
ist em
ist Ã³teles
Ġsi tu
nta tiva
ran gue
Ġme tal
Ġme dir
Ġme ntem
Ġfa ntas
Ġfa cil
ce u
Ãµ em
la Ã§Ã£o
Ġcont am
Ġdi f
Ġdi v
Ġdi ga
Ġdi ver
Ġdi eta
Ġdi vin
ve ra
Ġao nde
Ġca rangue
Ġj a
Ġj ui
Ġj Ãº
Ġesp eranÃ§a
Ġat re
Ġat eni
Ġfor mula
Ġfor nece
Ġper der
Ġper versÃ£o
ica mente
Ġsa nti
Ġsa ntos
Ġpre do
ga dos
he cido
Ġra Ã§as
Ġis ola
Ġmoral idade
Ġar istÃ³teles
li co
Ġent ra
Ġfaz endo
Ġres to
Ġres pos
Ġen ven
Ġen Ã©r
Ġvo c
Ġob ra
Ġob ede
ina Ã§Ã£o
ina dos
no mia
Ġter mos
ĠsÃ³ lida
Ġdis por
Ġcas a
Ġest or
Ġest rei
gi cos
Ġcr ÃŃtica
Ġnecess Ã¡rios
ter rÃ¢ne
be is
Ġimp os
Ġimp er
Ġimp la
Ġimp ede
Ġac as
Ġac ha
Ġele atas
Ġfal ando
Ġfal amos
Ġfal tar
Ġab us
Ġcons ciente
Ġcons ervar
Ġsup os
Ġdia bo
que ntemente
Ġfil hos
Ġfil osÃ³
ĠhÃ¡ bi
ic as
Ġli geiro
Ġli tera
Ġli beral
Ġvir is
Ġcrist Ã£os
ens es
ens ÃŃvel
Ġposs uem
Ġdiz ia
Ġaqu eles
rei Ã§Ã£o
Ġmaneira s
Ġinte ira
lh es
lh as
Ġliv res
iza Ã§Ãµes
mi do
Ġconc re
Ġlu xo
Ġlu gares
Ġexp an
bi Ã§Ã£o
Ġten ho
Ġvi vo
Ġer Ã³
Ġche gado
Ġle g
Ġle ve
lica Ã§Ã£o
Ġpes o
Ġcul to
Ġcor res
Ġcor tes
Ġcor nar
Ġsen da
ula Ã§Ã£o
Ġconsi go
Ġaf inal
Ġam bos
Ġam biÃ§Ã£o
Ġte ve
Ġte ologia
Ġte Ã³logos
Ġte ntativa
Ġnas cer
Ġsub m
Ġsub li
Ġsub terrÃ¢ne
pi os
Ġcar o
Ġor gia
Ġbas ilÃ©ia
Ġprimeira mente
Ġro u
Ġro ma
Ġenc er
Ġconf ianÃ§a
Ġconf usÃ£o
Ġprof und
Ġref utaÃ§Ã£o
Ġcompreen di
ur reiÃ§Ã£o
Ġente ndido
Ġtran quil
Ġrep roduz
Ġrep roduÃ§Ã£o
Ġha bi
Ġha via
Ġnecessidade s
Ġinter ior
Ġinter iores
Ġri co
Ġpen itÃªncia
ras se
qui lo
Ġmul tip
Ġesc uta
Ġrepresenta Ã§Ã£o
Ġrepresenta Ã§Ãµes
Ġgeral mente
Ġencont rasse
Ġdu as
Ġdu ros
Ġdu vida
Ġdegenera dos
Ġop era
Ġcolo cado
Ġreal mente
ÃŃs si
Ġgos tos
Ġassim ilaÃ§Ã£o
Ġbo ns
Ġnum er
Ġfra ses
Ġreligi osa
Ġmoder nismo
lÃŃ ne
Ġdemo cracia
ĠjuÃŃ zos
Ġrespo ns
Ġtrans mutaÃ§Ã£o
har dt
Ġne ga
Ġne gamos
Ġeleva da
Ġtrabal har
ĠprincÃŃ pios
Ġpres sÃ£o
Ġnes sa
Ġven eno
Ġven erÃ¡vel
Ġbus car
Ġsemelha ntes
fei ta
lus i
ĠmÃº sculos
Ġconhec em
Ġespiritu alidade
Ġcome dia
Ġseg unda
Ġim or
Ġim pre
Ġim po
Ġdest r
Ġdest inos
Ġdescon hec
Ġdescon fia
Ġdescon hecido
Ġinteli gÃŃvel
Ġpequ ena
ven do
Ġcan sa
Ġcan Ã§Ãµes
ĠmÃ© todo
Ġmist Ã©rios
Ġqua tro
Ġsex o
rim ir
Ġlan Ã§
Ġima gem
Ġconde nar
Ġconde naÃ§Ã£o
Ġexc lu
Ġexc esso
Ġexi gir
Ġextra ord
Ġextra vaga
Ġapro var
Ġenfer ma
Ġdesen fre
Ġpesso a
ent re
Ġpl eno
Ġpl eni
Ġpl ano
Ġta to
Ġta ntas
Ġdaqu ela
Ġmed idas
Ġmed ÃŃo
cente mente
Ġdeseja va
Ġconsegu ir
Ġdemonstra r
Ġcamin hos
Ġacredi ta
cr ist
Ġeter no
Ġquest Ãµes
Ġcomun ica
Ġsus te
Ġtrata ndo
Ġcivil izaÃ§Ãµes
ĠÃ¡ gua
Ġens ina
Ġclas ses
Ġquis eram
Ġfei ta
Ġher de
Ġconver ter
Ġsou be
Ġdig estÃ£o
Ġtorn Ã¡
Ġtorn amos
Ġcompreende u
Ġjov ens
Ġchanda las
Ġimag inÃ¡rias
Ġresponsabilidade s
Ġapo lÃŃne
Ġmis erÃ¡vel
Ġcovar dia
Ġsente m
Ġve ge
Ġaspira r
Ġpergu nta
Ġengan a
Ġobs erva
Ġobs erv
Ġani mais
Ġpoderia m
ĠindivÃŃdu os
Ġcompreender Ã¡
Ġcoloca m
tr um
Ġaprese ntar
Ġcus ta
Ġinve nta
Ġconhe cimento
Ġconhe Ã§o
Ġatrib uir
Ġpermi tir
Ġdisti nta
Ġdisti ntos
Ġcasti go
Ġcasti gar
Ġsupor tar
Ġintelectu al
Ġorgan izado
Ġingles a
Ġespiritual izaÃ§Ã£o
ĠmÃ©di cos
Ġunivers idade
Ġunivers idades
Ġx ix
Ġfar sa
Ġinimi go
und Ã¢ncia
Ġpropor ciona
Ġespec ial
Ġtiran o
Ġperigos a
Ġperigos o
Ġeurope u
Ġeterna mente
Ġadquiri das
Ġmanifes tar
Ġmanifes taÃ§Ã£o
Ġemo Ã§Ãµes
Ġofere ce
Ġolha res
Ġtar dia
Ġtiv esse
Ġtiv essem
Ġfamos o
Ġinco ns
Ġpobre za
Ġextre mos
Ġass um
Ġdesca nso
Ġfatal mente
Ġju deus
Ġatin gir
Ġprimi tiva
Ġanar quista
Ġvigor oso
Ġvaz ios
Ġescri to
Ġirri taÃ§Ã£o
corre u
Ġcompro mete
Ġsexu al
Ġsexu ais
Ġatitude s
Ġfemin ino
ĠdÃ© beis
Ġadi vin
Ġcir cuns
Ġclar o
Ġmen or
Ġemanci paÃ§Ã£o
Ġina cessÃŃvel
Ġmodes to
Ġsom bra
Ġespera r
Ġobst Ã¡culo
Ġabor to
Ġabando na
Ġexplos iv
Ġparentes co
Ġprofunda mente
Ġacomp anha
ĠartÃŃsti co
Ġacab ado
Ġindis pens
Ġcomunic ar
Ġcalam idade
Ġdiminui Ã§Ã£o
bÃŃ trio
Ġami gos
Ġeco nomia
Ġcres cimento
Ġclara mente
Ġqualidade s
ĠtÃŃ pico
Ġfam ÃŃ
Ġfiz eram
Ġrej ei
Ġrevolu cion
Ġleito res
Ġinfa ntil
Ġges tos
Ġgera Ã§Ãµes
Ġexter ior
Ġasso m
Ġasce tas
Ġmont anha
Ġmons trum
Ġdesi gual
Ġbe b
Ġsocio logia
vent ura
ĠforÃ§ oso
Ġdiscip lina
ĠestÃ© tica
Ġsuperfic ial
Ġadmi tir
Ġadvers Ã¡rio
Ġcorre nte
Ġroman o
Ġefe tivamente
Ġrigor osa
Ġequival e
Ġdomestica Ã§Ã£o
Ġindul gÃªncia
exp licaÃ§Ã£o
Ġapode rar
Ġxvii i
Ġenfra quec
Ġfrances es
Ġexubera nte
Ġmetaf ÃŃsica
Ġevangel ho
ĠsÃŃmbo lo
Ġrebaixa mento
ĠromÃ¢nti co
vio u
Ġza ratus
Ġwag ner
Ġdefes a
Ġmem Ã³ria
Ġconte mp
Ġtere m
Ġsever o
melh or
Ġvent ura
ĠdanÃ§ar ino
Ġregi me
Ġreag ir
Ġhere di
Ġinqui e
Ġconju nto
Ġgros se
Ġpropri edade
Ġjui z
Ġrespos ta
ĠfilosÃ³ fico
Ġprofund idade
Ġextravaga nte
Ġpleni tude
Ġindispens Ã¡vel
Ġzaratus tra
! "
! )
? ...
a nte
a nc
a va
a il
a quele
b ro
b ir
b ral
b ela
b eram
b orda
c ti
c res
c ismo
c ÃŃvel
c idas
c Ã¡veis
d ra
d Ã©
d um
d ÃŃ
d Ã¡vel
d ras
d ne
e te
e du
e tra
e gia
f e
f ra
f as
f ri
f ria
f ÃŃcios
f ose
g as
g Ã³
g ma
g na
g ando
g alidade
g Ãº
g Ã£os
h ist
h osa
i to
i go
i Ãµes
i tos
i dÃªncia
i Ã³logos
i deia
i gma
j ar
j eito
j oso
l ve
l idas
m or
m idade
m pre
m ista
m Ã´nio
m ÃŃnio
n u
n ha
n era
n ga
n ho
n Ã³s
n Ã§as
n uncia
o ur
p Ã©
p ida
p ÃŃ
p am
p ÃŃri
p Ã¡vel
p ino
p los
p Ãºs
r is
r Ã©
r gÃ£os
s er
s al
s am
s Ãµes
s emos
s chopenhauer
t ia
t um
t ran
t ÃŃcio
t Ã©rio
u to
u go
v Ã©m
v amos
v inha
x e
x as
x to
z ar
Ġ )
Ġ -
Ġ idade
Ġ čĊ
Ġ ÃŃdo
Ġd ul
Ġa i
Ġa ta
Ġa te
Ġa ran
Ġa bre
Ġa ju
Ġa ventura
Ġe c
Ġe va
Ġe li
Ġe lio
Ġs in
Ġs pino
Ġp ia
Ġp ul
Ġp Ã´
Ġp iores
Ġp int
Ġp Ãµem
Ġc e
Ġc Ã¡
Ġc ÃŃ
Ġc Ã³
Ġc ho
Ġc ele
Ġc ura
Ġc har
Ġc idades
Ġc ent
Ġc uras
Ġc lÃ¡s
ra vil
nt an
qu es
qu Ãª
qu ei
qu eles
Ġde i
Ġde to
Ġde dos
Ġde no
Ġde pres
Ġde zo
Ġde duÃ§Ã£o
Ġde vido
Ġde mÃ´nio
Ġde nuncia
re n
re is
re ga
re ira
re no
re iro
re zas
re lhas
Ġn or
Ġn eles
Ġn isto
er ia
er to
Ġo h
Ġo l
Ġo dor
Ġo cu
Ġo fÃŃcio
Ġo corre
Ġo deia
Ġo lho
Ġo relhas
Ġm ÃŃ
Ġm osa
Ġm ÃŃm
Ġm itos
is mos
is sim
is sem
Ġco res
de i
de u
de za
de ns
de cer
Ġt Ã©
Ġt Ãª
Ġque ixa
ia na
ia no
Ã© via
Ã© rias
Ġse i
Ġse res
Ġse pa
Ġse rem
Ġse ntado
Ġse cre
Ġse pul
do ra
um ar
es ar
es uÃŃ
es pera
es pÃŃri
or gia
or ge
or fose
Ġf ro
Ġf ÃŃ
Ġf le
Ġf la
Ġf lu
Ġf ero
Ġf ÃŃsica
as tar
as sim
in as
in Ã§Ã£o
in am
in du
in ando
in elo
in ente
me i
me m
ta da
ta mo
ta mos
ta rei
ta ni
Ġv ia
Ġv io
Ġv ic
Ġv Ã³s
Ġv oss
Ġum as
Ġum bral
nte nte
Ġes po
Ġes tra
Ġes cul
Ġes quer
Ġes cas
mo ns
ar da
ar bÃŃtrio
ri ma
ri mento
ri min
Ã¡ b
Ã¡ ter
Ã¡ tico
to da
ro p
ro mp
ro ja
ro cidade
Ġda no
Ġda ndo
Ġda nÃ§a
en u
en da
en sa
en dendo
Ġre ta
Ġre mo
Ġre so
Ġre si
Ġre tar
Ġre comp
Ġre cip
Ġre bel
Ġre gist
Ġre tira
Ġre centemente
ÃŃ ti
ÃŃ ci
ÃŃ nci
ÃŃ zes
el os
el dade
Ġh eg
Ġh ugo
Ġh indu
Ġem erson
Ġdo ma
Ġdo min
Ġdo minar
Ã³ i
Ã³ lico
nc our
Ġl ÃŃri
Ġl ÃŃci
Ġma u
Ġma du
Ġma iores
Ġma nce
Ġma deira
Ġma ravil
Ġi d
Ġi do
Ġi gu
Ġin ci
Ġin du
Ġin con
Ġin fer
Ġin ves
Ãª ne
Ãª nios
Ġcon sa
Ġcon vin
co ol
Ġg ri
Ġg ado
Ġg anha
Ġg alo
Ġpor tas
Ġpor quÃª
Ġcom para
Ġcom igo
Ġsu i
Ġsu pre
Ġsu til
Ġsu dras
am a
Ġpa tos
Ġpa ciÃªncia
Ġpa dece
Ġpo nte
Ġpo bres
Ġpo pul
Ġpo nha
us ias
Ġto le
Ġto talidade
Ġto ler
Ġto mÃ¡
te res
te xto
Ġex am
Ġex ci
Ġex tir
Ġex istir
Ġex cita
Ġex isti
ci Ã¡vel
ci mentos
ci ficaÃ§Ã£o
tu ar
tu ro
tu tos
Ġas se
Ġas su
Ġas segu
ul o
ul iar
pre ciÃ¡vel
Ġal iv
Ġal ter
Ġal mas
Ġal tivamente
Ġna quele
Ġna quilo
ei tas
ei ros
sa Ã§Ã£o
sa nta
Ġpara si
lo nga
di to
di ga
di oso
di osa
di Ã¡rios
Ġmo e
Ġmo da
Ġmo vi
Ġmo les
Ġmo tiva
ma vera
Ġou vido
Ġno vel
Ġno vas
Ġdes er
Ġdes le
Ġdes vi
Ġdes via
Ġdes fa
Ġdes den
Ġdes espera
Ġdes assim
Ġb u
Ġb an
Ġb ele
Ġb elas
Ġb ene
Ġb orgia
Ġb elos
dos a
il idade
po nho
si cos
si ficaÃ§Ã£o
ha res
ec eu
Ġpro p
Ġpro te
Ġpro di
Ġpro le
Ġpro ce
Ġpro je
Ġpro meter
Ġpro metido
Ġpro longa
Ġso is
Ġso ma
Ġso cor
Ġso lida
Ġso fri
ist ia
ist Ãªncia
nta mente
nta vam
ran ia
ran do
ran ca
ran has
Ġme ra
Ġme dio
Ġme tam
ral mente
Ġfa ti
Ġfa Ã§a
le ra
le vaÃ§Ã£o
ria Ã§Ã£o
gu rar
ce t
âĢ Ŀ
nti dÃ£o
la do
la ce
la tani
Ġcont as
Ġcont Ã©m
Ġcont inha
Ġcont esta
Ġcont estar
Ġdi Ã¡
Ġdi to
Ġdi tos
ve u
ve nto
ve ram
Ġca nt
Ġca til
Ġj or
Ġj esuÃŃ
Ġesp e
Ġat or
Ġat rÃ¡
Ġfor m
Ġfor mos
Ġfor tui
Ġper f
Ġper s
Ġper do
Ġper pe
Ġper ÃŃo
Ġper feito
Ġmes a
Ġmes c
Ġsa ir
Ġsa nta
Ġsa Ãº
Ġsa pi
Ġsa gra
Ġsa cros
vo u
Ġpre se
Ġpre fere
Ġpre gado
Ġpre val
Ġpre para
Ġpre ten
Ġpre conc
Ġpre ponde
Ġpre texto
Ġpr Ã©via
Ġpr ÃŃnci
ga das
tra da
Ġra iz
Ġra fa
Ġra dica
Ġra ÃŃzes
ho u
pa do
Ġmoral ista
ns us
na is
na cional
Ġar ra
Ġar ma
Ġar roja
Ġar ranca
Ġtem o
Ġtem os
Ġtem ÃŃvel
ira m
ntos as
ess or
ess Ã³rio
li ce
Ġent usias
Ġent ranhas
Ġfaz ia
Ġfaz emos
Ġesta bel
Ġap erce
Ġap ete
Ġap esar
Ġpos i
Ġpos ter
Ġpos sibilidade
Ġres iste
Ġres ÃŃdu
Ġres istir
Ġres senti
Ġres fria
Ġres istÃªncia
Ġen re
Ġen egre
Ġen igma
Ġpri va
Ġpri mor
Ġpri mavera
Ġvo u
ina vam
Ġcontra par
Ġcontra sse
no u
no ra
no mista
Ġtu as
Ġter ra
Ġter Ã¡
Ġter minar
Ġter reno
Ġdis to
Ġdis pos
Ġdis sim
Ġdis cor
Ġdis cu
Ġdis pomos
Ġcas traÃ§Ã£o
Ġide ais
gi u
gi Ã£o
gi do
gi mento
gi oso
Ġcr ÃŃ
Ġmui ta
Ġcaus al
be cil
ix emo
Ġimp e
Ġimp u
Ġimp ru
Ġac esso
Ġac eita
Ġac essÃ³rio
Ġsem i
Ãº ncia
Ãº cia
Ġele mento
Ġele mentos
Ġele ge
Ġele var
Ġpar is
Ġpar to
Ġman damento
vi dos
vi du
vi dÃ£o
Ġtra z
Ġtra te
Ġtra duz
Ġtra diÃ§Ã£o
Ġtra dicional
Ġfal sificaÃ§Ã£o
cul a
Ġab er
Ġab ri
Ġab ran
Ġab ismo
Ġab unda
Ġab ne
Ġab undÃ¢ncia
Ġab ismos
Ġcons umo
Ġcons tran
Ġcons istia
Ġsup Ãµe
Ġsup rimir
Ġdia s
Ġqual i
dia l
dia do
duz ir
ĠprÃ³ digo
que nte
que ntes
que cimento
Ġli dos
Ġout or
Ġval er
Ġval em
Ġaqu elas
ĠÃº til
pen der
Ġconse lho
Ġconse quentemente
Ġconse nsus
lh ar
ndo le
iza da
Ġan gÃº
Ġconc orda
min o
min am
ĠfilÃ³ logo
Ġvi va
Ġvi tais
Ã´ nica
Ã´ mico
Ġad vo
Ġche gamos
Ġle tra
Ġle ntamente
Ġle ntidÃ£o
Ġle giÃ£o
Ġlo cal
iz e
Ġcul mina
Ġcor da
Ġcor te
Ġsen saÃ§Ã£o
Ġpoder Ã£o
Ġnatu rezas
ber ta
fica da
Ġemb eleza
Ġemb uste
Ġconsi der
Ġam b
Ġte me
Ġte ias
cia Ã§Ã£o
Ġpas cal
Ġpas sos
Ġnas cem
Ġmal edi
Ġindi ca
Ġindi vidu
Ġsub ord
Ġsub levaÃ§Ã£o
Ġpare de
Ġpare cia
Ġforma ram
pi dos
Ġpla nta
Ġpla ntas
Ġcar idade
Ġcar ica
Ġcar Ã¡ter
Ġor den
Ġor dens
Ġmel anc
Ġfis iÃ³logos
Ġbas e
Ġdirei tos
Ġro Ã§ar
Ġmor ib
Ġprof undas
ĠÃºlti mas
Ġconside rar
Ġva ca
Ġva idade
Ġref u
Ġref er
Ġref uta
ĠforÃ§a do
Ġcompreen dia
Ġfisio nomista
ur sos
Ġaco mo
Ġcre pÃºs
Ġtran quila
Ġrep ul
Ġrela Ã§Ãµes
Ġha viam
Ġcondi ciona
Ġparti da
Ġparti dos
Ġparti cipa
Ġri r
Ġri dÃŃ
Ġapre nde
Ġapre Ã§o
Ġago n
Ġago nal
Ġpen etra
ĠgÃª nios
Ġexist ia
Ġprin cipa
Ġobje tos
Ġobje tividade
Ġencont ro
Ġencont ram
Ġencont rar
gre gos
Ġdu plo
Ġdu reza
Ġdu vidos
Ġci ent
Ġci tarei
Ġolh em
Ġolh ando
Ã§o u
Ġgo za
Ġgo ncour
Ġconsidera do
Ġconsidera Ã§Ã£o
ĠÃ³ rgÃ£os
Ġop ri
Ġreal ismo
Ġreal izar
Ġreal issim
ÃŃs ta
Ġconsti tu
Ġconsti pa
Ġbo as
Ġsim bo
Ġart istas
Ġfra g
Ġfra queza
Ġver me
Ġver gon
Ġhist oria
Ġhist Ã©ri
Ġmaior ia
Ġprobl emas
Ġsob ra
Ġideal ismo
Ġideal ista
Ġideal izar
Ġun icamente
Ġdemo crÃ¡tica
Ġrespo nder
Ġfalta m
Ġtorna do
Ġsuperior idade
Ġsociedade s
fa nte
gra ram
Ġne gÃ³
Ġdespre nde
Ġeleva Ã§Ã£o
Ġcam inha
Ġren Ãºncia
Ġgra vidade
Ġgra tidÃ£o
Ġsig no
ĠdialÃ© ticos
Ġconstitui u
Ġconstitui Ã§Ã£o
Ġconstitui Ã§Ãµes
Ġau t
Ġpres erva
Ġpres cin
Ġdeix am
Ġverdadeira s
Ġaconte cendo
Ġaconte ceu
Ġaconte cimentos
cri to
cri dade
cri tas
ĠmÃº lti
ĠmÃº mia
Ġtes e
Ġtes ou
Ġtes tamento
Ġins inu
Ġins urreiÃ§Ã£o
Ġconhec er
cios as
Ġobri gaÃ§Ã£o
ag ens
xi ma
Ġch eira
Ġdepen de
Ġdepen dÃªncia
Ġcome te
Ġmat emÃ¡
Ġmat Ã©rias
Ġim pressÃ£o
Ġim becil
ĠpolÃŃ tico
Ġdest ro
Ġdest ino
Ġdifere ntes
Ġdifere nÃ§a
Ġinstitui Ã§Ã£o
Ġnecessi tam
Ġnecessi tava
Ġconce der
Ġconce ber
ch inelo
man n
man os
Ġequ idade
Ġcan hÃ£o
Ġcan ail
Ġqua ntos
Ġfre io
Ġfre quÃªncia
Ġla ment
Ġla tim
Ġlan Ã§ou
Ġconde na
Ġextra i
Ġextra via
Ġhon es
Ġhon estas
Ġsimp licidade
cede ntes
Ġapro v
Ġapro xim
Ġapro xima
Ġenfer me
Ġenfer mos
Ġenfer midade
Ġdesen lace
Ġpessim ista
ĠciÃªncia s
Ġant er
Ġant il
Ġant iar
Ġante mÃ£o
Ġante cedentes
Ġmil ita
Ġmil itar
Ġmil Ãªnios
Ġmil hares
Ġta re
Ġta nta
Ġdaqu ele
Ġimo rais
usti o
usti Ã§a
Ġexce tuar
Ġnova mente
Ġdemonstra do
Ġcamin har
cr ÃŃtica
Ġpens am
Ġtr iste
Ġfi cou
Ġestu da
Ġestu dos
Ġigual mente
Ġcomun s
Ġsus cet
Ġteria m
Ġtrata mento
Ġabsolu to
ĠpsicÃ³lo gos
Ġfeliz es
ĠdionisÃŃa ca
Ġbusca dos
Ġbusca ndo
ĠÃ¡ tomo
Ġens ino
Ġsal va
Ġsal ustio
Ġdesa gre
Ġfu turo
dica da
Ġproc uras
Ġproc lam
Ġproc riaÃ§Ã£o
Ġcontinu a
Ġdig no
Ġperfei tamente
Ġsab emos
Ġtorn am
Ġpecado r
Ġencontra do
Ġimag inÃ¡rio
Ġdetermina do
ex istem
Ġr us
Ġr Ãºs
Ġdar win
Ġdist Ã¢ncia
Ġdist inÃ§Ã£o
Ġapo io
ĠcÃ© tico
Ġcha mo
Ġcha ve
Ġmis er
Ġmis tura
Ġsente nÃ§a
ment am
ment alismo
Ġino fen
Ġaspira Ã§Ã£o
Ġdesco ntente
Ġdesco berta
Ġprovo car
Ġpergu nto
Ġpergu ntou
Ġperce ber
ĠprÃ¡ ticas
Ġengan am
Ġobs ervar
Ġani mo
Ġani quil
Ġani quila
Ġindig naÃ§Ã£o
Ġmelho rar
Ġcomple ta
Ġcomple to
Ġlonge vidade
Ġrepous a
Ġru di
Ġaprese ntam
Ġsan d
Ġsan Ã§Ã£o
Ġsan gre
Ġcus to
Ġnenh uma
ĠmÃ¡ ximo
Ġsens ÃŃvel
Ġvenera do
Ġvenera Ã§Ã£o
Ġvenera va
Ġimi ta
Ġimi tar
Ġconhe cido
Ġconduz em
Ġconduz ir
Ġcapa cidade
Ġatrib uÃŃ
Ġpermi te
Ġpermi tido
Ġpru dÃªncia
Ġvol ta
Ġvol to
Ġobt Ãª
Ġdisti nto
Ġsupor taria
Ġpasso u
Ġorgan iza
Ġorgan izaÃ§Ã£o
Ġrefle te
Ġrefle xo
Ġrefle xos
Ġtestemun has
Ġhonra mos
Ġavalia Ã§Ãµes
Ġagra dÃ¡veis
Ġdec lar
Ġdelica da
Ġdelica do
Ġdelica deza
Ġmostra r
Ġfunda ment
Ġves tida
Ġves tÃŃ
Ġemp al
Ġempre sa
Ġempre gado
Ġcompa rar
Ġexa me
Ġexa tidÃ£o
Ġpropor cio
Ġcare cem
Ġespec ÃŃfico
Ġsacri fica
Ġsacri fÃŃcio
Ġenf im
Ġterr ÃŃveis
ciona is
Ġinteres sa
Ġexperi Ãªncia
Ġexperi mentar
Ġtiran ia
Ġentende mos
Ġeurope ia
Ġeurope us
Ġtriun fante
ĠcÃ©le bres
ĠfenÃ´me nos
ck hardt
gul ar
lor Ã¡vel
Ġado ram
Ġado rar
Ġpu ro
Ġconta gioso
Ġtar de
Ġfamos a
Ġfru to
Ġfinal mente
Ġesquec ida
Ġhor r
Ġdomina nte
Ġdomina Ã§Ã£o
Ġlimi tes
Ġinc lusi
Ġinco mpre
Ġinst ru
iona mento
Ġextre ma
Ġmere c
Ġfatal ismo
Ġcarac teres
Ġsatis feita
Ġprefer ir
Ġrara mente
Ġradical mente
Ġprimi tivo
Ġprivil egia
Ġinten Ã§Ãµes
Ġanar quia
ĠtendÃªncia s
Ġvigor osas
Ġcarre ira
Ġvaz ia
Ġaprecia Ã§Ã£o
Ġescri ta
Ġirri tado
Ġfranc Ãªs
Ġdespreza do
Ġrenuncia r
Ġfigura vam
Ġdesapare cer
Ġfunc ionamento
Ġbaix eza
sÃ³ crates
ĠdÃ© bil
Ġatu ais
Ġadi vinha
Ġeri gia
Ġeri gir
Ġevi tar
Ġevi dente
osÃ³ fica
ĠpÃ¡ lida
ĠpÃ¡ tria
Ġdeduz ir
Ġfin s
ĠfÃ¡ cil
ĠfÃ¡ bula
Ġfic Ã§Ã£o
Ġfic tÃŃcio
Ġvis Ã£o
Ġrecon he
Ġrecon hec
Ġemanci pado
Ġina preciÃ¡vel
Ġson ham
Ġsocia l
Ġsocia is
Ġperman ecia
Ġaplica Ã§Ã£o
Ġresta bel
Ġcru z
Ġcru eldade
Ġabor re
Ġexplos Ã£o
Ġembrute cimento
Ġintroduz ir
Ġacomp an
Ġdistingu e
Ġprovoca m
Ġmelhora mento
Ġcalam idades
Ġfascina va
Ġfirme mente
Ġacumula das
Ġadmira Ã§Ã£o
ĠÃŃ ndole
Ġaria dne
Ġamp lo
Ġedi to
Ġpis ado
Ġcresce u
Ġdet rimento
Ġdebil i
Ġdebil ita
Ġdepri mente
Ġner vos
Ġnar iz
Ġnar cÃ³
Ġmuda nÃ§a
Ġsere nidade
Ġescra vidÃ£o
Ġreb anho
Ġhos pi
Ġhos tilidade
Ġhel enos
Ġhero ÃŃsmo
Ġhero ico
Ġdoen Ã§a
Ġdoen Ã§as
Ġmant Ãªm
Ġger manos
Ġgen eral
Ġpoli chinelo
Ġalca nÃ§a
Ġaltru ÃŃsmo
Ġaltru ÃŃsta
Ġdescar ga
Ġdescar rega
Ġbur ckhardt
gon ista
Ġsoli ci
Ġdire Ã§Ã£o
Ġdiri ge
Ġespa nta
Ġespa ntosas
Ġpersu a
Ġpersu as
Ġpreci pi
Ġpreju di
Ġpreju dica
Ġprecau Ã§Ã£o
Ġprecau Ã§Ãµes
Ġenca nto
Ġdissi pa
Ġimpul sos
Ġimpesso al
Ġimpesso ais
Ġconstante mente
Ġliber t
Ġvirtu oso
Ġmascul ino
Ġmascul inas
Ġhumil des
Ġlou va
Ġindifere nte
ĠpsicolÃ³ gica
Ġestimula nte
Ġestimula ntes
ĠhistÃ³ri ca
ĠhistÃ³ri co
Ġtrabalha dores
Ġdestru ir
Ġconceb emos
Ġcuida do
Ġcurios idade
Ġcurios idades
Ġsusp eita
Ġjulga mentos
Ġdescobri r
Ġdescobri u
Ġdefin ir
Ġdefin iÃ§Ã£o
Ġdefini tiva
Ġimedia tamente
Ġinstrume nto
Ġinstrume ntos
Ġcaracter ÃŃsti
Ġsatisfa Ã§Ã£o
ĠaristocrÃ¡ ticas
Ġinvolunt Ã¡rio
Ġinvolunt Ã¡ria
Ġexagera do
Ġaboli do
Ġconvic Ã§Ãµes
Ġarquite tura
enti um
fil osÃ³fica
olÃ³ gicas
trÃ¡ vel
tÃŃsti cos
Ġaume ntado
Ġegi to
Ġpra tica
Ġpec uliar
Ġcin co
ĠcÃ´ micos
Ġdedica m
Ġness as
Ġtira mos
Ġsele Ã§Ã£o
Ġselva gem
Ġfer ro
Ġfix ar
Ġesca par
Ġrevel a
Ġrepi to
Ġrecor da
Ġhein e
Ġig nora
Ġinj ustiÃ§a
ĠinÃº til
Ġconso lo
Ġconquista ram
Ġglor ifica
Ġsucum be
Ġpais agens
Ġpou ca
Ġext ensÃ£o
Ġexer cÃŃ
Ġast Ãºcia
Ġparal isia
Ġnoi te
Ġnoci vo
Ġproi bido
Ġprov eito
Ġsobe rania
Ġfantas mas
Ġfacil mente
Ġcontam inado
Ġdiv ino
Ġcarangue jo
Ġja cob
ĠjÃº lio
Ġateni enses
Ġformula da
Ġsanti ficado
Ġenven ena
Ġobede cendo
Ġestor vam
Ġestrei tamente
Ġimpla cÃ¡veis
Ġacas o
ĠhÃ¡bi to
Ġlitera ta
Ġinteira mente
Ġconcre to
ĠerÃ³ tico
Ġcorres ponde
Ġcortes ia
Ġcornar o
Ġsubli me
ĠsubterrÃ¢ne os
Ġrou pa
Ġcompreendi dos
Ġhabi tu
Ġmultip licidade
Ġescuta ndo
Ġduvida ram
ÃŃssi mo
Ġnumer osa
Ġrespons Ã¡vel
Ġcomedia nte
Ġimor tal
Ġimpre visto
Ġimpo tÃªncia
Ġdestr ui
Ġdesconhec ida
Ġcansa Ã§o
ĠlanÃ§ ando
Ġexclu ÃŃdo
Ġextraord inÃ¡ria
Ġdesenfre ado
ĠmedÃŃo cre
Ġherde iro
ĠapolÃŃne o
Ġvege taÃ§Ã£o
Ġinventa da
Ġorganizado ra
Ġincons ciente
Ġexplosiv as
ĠfamÃŃ lia
Ġrevolucion Ã¡rio
Ġassom bro
Ġbeb Ãªs
Ġenfraquec Ãª
Ġcontemp laÃ§Ã£o
Ġheredi tÃ¡rio
Ġinquie tude
Ġgrosse iro
dÃ© stia
ĠÃŃdo los
Ġata car
Ġaran ha
Ġeva po
Ġelio t
Ġspino za
Ġpint or
ĠcÃ³ lera
Ġcele bra
Ġchar latani
Ġcent ro
ĠclÃ¡s sica
Ġdeto naÃ§Ã£o
Ġdezo ito
Ġmosa ico
ĠmÃŃm ica
Ġsepa ram
Ġfero cidade
Ġvio le
Ġvic tor
Ġvoss os
Ġesquer da
Ġescas so
mons trÃ¡vel
rimin do
romp eu
Ġreso lve
Ġrecomp ensa
Ġrebel iÃ£o
Ġheg el
Ġdoma dores
ĠlÃŃri co
ĠlÃŃci to
Ġmance bos
Ġindu bi
Ġconsa g
Ġconvin cente
Ġpopul ar
Ġtole rante
Ġtoler Ã¢ncia
Ġextir paÃ§Ã£o
Ġassegu rar
Ġparasi ta
Ġmovi mentos
Ġmotiva Ã§Ã£o
Ġdesle aldade
Ġdesvi os
Ġdesvia r
Ġdesden ha
Ġdesassim ilaÃ§Ã£o
Ġbele zas
Ġsolida riedade
Ġmedio cridade
Ġmetam orfose
ĠatrÃ¡ s
Ġperpe tra
ĠperÃŃo do
ĠsaÃº de
Ġsapi entium
Ġsacros santa
Ġprepara Ã§Ã£o
Ġpreponde rante
Ġrafa el
Ġradica is
Ġapete cÃŃvel
ĠresÃŃdu o
Ġressenti mento
Ġprimor dial
Ġcontrapar tida
Ġcontrasse nso
Ġdispos to
Ġdissim ulaÃ§Ã£o
Ġimpru dÃªncia
Ġaceita mos
Ġabne gaÃ§Ã£o
Ġconstran gimento
ĠangÃº stia
Ġmaledi cÃªncia
Ġmorib undo
ĠcrepÃºs culo
Ġprincipa is
Ġcient ÃŃfico
Ġgoncour t
Ġrealissim um
Ġsimbo lismo
Ġhistoria dor
Ġinsinu ar
Ġimbecil idade
Ġcanail le
Ġlament Ã¡vel
Ġantiar tÃŃsticos
Ġmilita res
ĠrÃºs sia
Ġaniquila mento
Ġsuportaria m
Ġinclusi ve
Ġincompre ensÃŃvel
ĠnarcÃ³ ticos
Ġcharlatani ce
