{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"Ġa":262,"Ġe":263,"Ġs":264,"os":265,"Ġp":266,"Ġc":267,"ra":268,"nt":269,"qu":270,"Ġde":271,"re":272,"Ã£":273,"Ġn":274,"er":275,"Ġo":276,"Ġm":277,"Ġqu":278,"Ã£o":279,"is":280,"Ġco":281,"de":282,"da":283,"Ġt":284,"Ġque":285,"ia":286,"Ã©":287,"Ġse":288,"do":289,"um":290,"es":291,"or":292,"Ġf":293,"as":294,"in":295,"Ã§":296,"me":297,"ta":298,"Ġv":299,"Ġum":300,"al":301,"nte":302,"Ġes":303,"em":304,"mo":305,"ĠÃ©":306,"ar":307,"se":308,"ti":309,"ri":310,"Ã¡":311,"to":312,"ida":313,"ro":314,"Ġda":315,"en":316,"Ġre":317,"Ã§Ã£o":318,"ÃŃ":319,"ca":320,"el":321,"ĠnÃ£o":322,"Ġh":323,"Ġem":324,"Ġdo":325,"Ã³":326,"nc":327,"Ġl":328,"Ġma":329,"Ġi":330,"Ġin":331,"Ãª":332,"nto":333,"Ġos":334,"Ġcon":335,"co":336,"Ġg":337,"Ġpor":338,"Ġuma":339,"io":340,"idade":341,"Ġcom":342,"Ġsu":343,"am":344,"Ġpa":345,"an":346,"Ġpo":347,"us":348,"Ġto":349,"te":350,"ncia":351,"Ġcomo":352,"Ġex":353,"so":354,"ci":355,"čĊ":356,"tu":357,"Ġmais":358,"Ġas":359,"ul":360,"pre":361,"mente":362,"Ġal":363,"Ġna":364,"ei":365,"sa":366,"Ġpara":367,"lo":368,"un":369,"di":370,"Ãªncia":371,"Ġmo":372,"ma":373,"Ġou":374,"Ġno":375,"Ġdes":376,"va":377,"Ġb":378,"Ġho":379,"Ġser":380,"dos":381,"il":382,"po":383,"Ġnos":384,"si":385,"ha":386,"ir":387,"ec":388,"res":389,"Ġpro":390,"go":391,"ĠÃ":392,"Ġso":393,"ist":394,"Ġsi":395,"nta":396,"ran":397,"Ġme":398,"ral":399,"Ġfa":400,"le":401,"ria":402,"sti":403,"gu":404,"ce":405,"âĢ":406,"nti":407,"dade":408,"Ãµ":409,"la":410,"Ġcont":411,"âĢĶ":412,"Ġdi":413,"ĠâĢĶ":414,"ve":415,"Ã§a":416,"Ġao":417,"Ġca":418,"Ġhome":419,"Ãµes":420,"za":421,"Ġdos":422,"..":423,"rio":424,"Ġj":425,"Ġesp":426,"Ġat":427,"Ġfor":428,"Ġper":429,"Ġmes":430,"mento":431,"ĠÃł":432,"ica":433,"Ġsa":434,"du":435,"vo":436,"Ġinsti":437,"Ã©m":438,"Ġpre":439,"Ġsua":440,"mos":441,"vel":442,"era":443,"Ġpr":444,"ga":445,"Ġtoda":446,"der":447,"ui":448,"he":449,"iv":450,"mp":451,"tra":452,"Ġra":453,"Ġvida":454,"Ã§Ãµes":455,"ho":456,"pa":457,"Ġis":458,"Ġmoral":459,"ns":460,"na":461,"Ġar":462,"Ġhomem":463,"Ġtem":464,"ira":465,"ntos":466,"Ġcois":467,"ess":468,"erdade":469,"undo":470,"ando":471,"li":472,"Ġnec":473,"Ã¡rio":474,"Ġent":475,"Ġsenti":476,"uma":477,"Ġfaz":478,"Ġmesmo":479,"Ġ\"":480,"Ġesta":481,"Ġgran":482,"Ġap":483,"Ġpos":484,"ismo":485,"Ġres":486,"Ġgrande":487,"Ġen":488,"Ġpri":489,"Ġvo":490,"ĠsÃ£o":491,"Ġob":492,"ina":493,"Ġpode":494,"Ġcontra":495,"ja":496,"no":497,"Ġtu":498,"tos":499,"Ġter":500,"Ġseu":501,"im":502,"ĠsÃ³":503,"ram":504,"alidade":505,"Ġdis":506,"Ġcas":507,"Ġfo":508,"Ġide":509,"Ġest":510,"Ġtodos":511,"Ġalem":512,"gi":513,"Ġ(":514,"Ġcr":515,"Ġmui":516,"Ġnecess":517,"ter":518,"tes":519,"Ġpel":520,"ĠatÃ©":521,"ais":522,"Ġdas":523,"ele":524,"cie":525,"Ġcaus":526,"...":527,"be":528,"ix":529,"Ġimp":530,"eito":531,"Ġac":532,"Ġsem":533,"bre":534,"Ãº":535,"Ġele":536,"Ġpar":537,"Ġman":538,"amos":539,"gos":540,"Ġverdade":541,"Ġtudo":542,"vi":543,"Ġtra":544,"Ġfal":545,"ntade":546,"Ġvontade":547,"cul":548,"Ġab":549,"Ġquando":550,"Ġcons":551,"Ġsup":552,"Ġprime":553,"ez":554,"tas":555,"Ġdia":556,"ntes":557,"Ġqual":558,"ista":559,"ÃŃri":560,"dia":561,"ver":562,"ÃŃvel":563,"duz":564,"ĠprÃ³":565,"Ġraz":566,"Ġisso":567,"ior":568,"iro":569,"je":570,"que":571,"Ġtor":572,"Ġfil":573,"inha":574,"ĠhÃ¡":575,"gar":576,"ic":577,"Ġdese":578,"Ġnem":579,"Ġmundo":580,"tica":581,"lu":582,"Ġessa":583,"Ġli":584,"prese":585,"Ġcoisas":586,"cio":587,"tar":588,"Ġvir":589,"Ġesse":590,"Ġout":591,"ĠespÃŃri":592,"Ġcrist":593,"Ġmuito":594,"cra":595,"Ġeu":596,"Ġtal":597,"ens":598,"eira":599,"Ġentre":600,"Ġposs":601,"ere":602,"oso":603,"quer":604,"Ġdiz":605,"anto":606,"Ġmas":607,"inda":608,"Ġval":609,"tude":610,"Ġinstinto":611,"Ġfoi":612,"cas":613,"gem":614,"nde":615,"Ã¢":616,"Ġaqu":617,"Ġtodo":618,"Ġideia":619,"cis":620,"gia":621,"rei":622,"ĠporÃ©m":623,"ĠÃº":624,"ham":625,"pen":626,"rÃ¡":627,"ura":628,"Ġera":629,"Ã³s":630,"Ġconse":631,"Ġnada":632,"Ġmaneira":633,"ĠprÃ³p":634,"cer":635,"Ġduma":636,"ĠtÃ£o":637,"Ġinte":638,"Ġnoss":639,"Ġtodas":640,"ĠrazÃ£o":641,"lh":642,"ndo":643,"pos":644,"ru":645,"Ġainda":646,"Ġcer":647,"Ġliv":648,"sim":649,"Ġinstintos":650,"dÃªncia":651,"iza":652,"les":653,"mi":654,"st":655,"Ġan":656,"Ġconc":657,"Ġlu":658,"Ġprecis":659,"Ġcausa":660,"ĠespÃŃrito":661,"ado":662,"Ġhomens":663,"Ġcoisa":664,"bil":665,"mas":666,"Ġaos":667,"Ġtam":668,"tal":669,"Ġexp":670,"Ġisto":671,"Ġoutro":672,"bi":673,"ros":674,"enas":675,"Ġrealidade":676,"min":677,"nio":678,"Ġten":679,"Ġhum":680,"Ġoutra":681,"ĠjÃ¡":682,"Ġarte":683,"ĠfilÃ³":684,").":685,"Ġdeca":686,"ĠnÃ³s":687,"Ġvi":688,"Ã¡vel":689,"Ġsobre":690,"Ġestado":691,"ĠalemÃ£":692,"Ġsuper":693,"presenta":694,"Ġvirtude":695,"crates":696,"plo":697,"Ã´":698,"Ġad":699,"Ġer":700,"Ġche":701,"Ġti":702,"mentos":703,"enos":704,"Ġle":705,"Ġlo":706,"sof":707,"tui":708,"Ġtempo":709,"ĠfilÃ³sof":710,"bÃ©m":711,"iz":712,"lica":713,"via":714,"Ġpes":715,"Ġpsi":716,"Ġcul":717,"Ġcor":718,"das":719,"Ġsen":720,"Ġgre":721,"Ġpoder":722,"ula":723,"Ġnatu":724,"ĠespÃ©":725,"ĠsÃ³crates":726,"ĠtambÃ©m":727,"ber":728,"fica":729,"ge":730,"tÃ£o":731,"Ġemb":732,"Ġconsi":733,"Ġcompre":734,"Ġexem":735,"cimento":736,"Ġcaso":737,"Ġhuman":738,"ĠespÃ©cie":739,"fere":740,"las":741,"Ġdum":742,"Ġaf":743,"Ġam":744,"rar":745,"ero":746,"iste":747,"dente":748,"Ġte":749,"ingu":750,"Ġint":751,"tura":752,"Ġalgo":753,"Ġnossos":754,"cos":755,"cia":756,"ses":757,"uer":758,"Ġpas":759,"Ġnas":760,"Ġmal":761,"ian":762,"Ġseus":763,"emos":764,"enera":765,"Ġindi":766,"Ġsub":767,"Ġpare":768,"logia":769,"Ġbem":770,"Ġforma":771,"ĠnecessÃ¡rio":772,"Ġexemplo":773,"lti":774,"ni":775,"pi":776,"tor":777,"Ġanti":778,"Ġpla":779,"Ġalg":780,"Ġapenas":781,"Ġgrandes":782,"ĠestÃ¡":783,"bilidade":784,"car":785,"nos":786,"uÃŃ":787,"Ġcar":788,"Ġor":789,"Ġmel":790,"Ġfis":791,"taÃ§Ã£o":792,"ala":793,"Ġbas":794,"Ġmeio":795,"Ġdirei":796,"Ġprimeira":797,"Ġqualquer":798,"Ã¢ncia":799,"Ġerro":800,"cÃŃ":801,"rÃ¡rio":802,"Ġro":803,"Ġenc":804,"Ġpe":805,"Ġmor":806,"Ġconf":807,"pres":808,"Ġprof":809,"ĠcontrÃ¡rio":810,"Ġsabe":811,"Ġprimeiro":812,"Ġdesej":813,"Ġdizer":814,"Ġvalor":815,"ĠÃºlti":816,"Ġconside":817,"eral":818,"gan":819,"gica":820,"hor":821,"lÃ³":822,"sÃ£o":823,"zo":824,"quÃªncia":825,"Ġdeus":826,"Ġmenos":827,"Ġva":828,"Ġvez":829,"tiva":830,"Ġref":831,"con":832,"Ġpois":833,"Ġhoje":834,"ĠforÃ§a":835,"Ġpela":836,"Ġlib":837,"Ġpreciso":838,"Ġcompreen":839,"Ġfisio":840,"amente":841,"dio":842,"lha":843,"ur":844,"Ġaco":845,"Ġef":846,"Ġente":847,"ĠsÃ©":848,"Ġcre":849,"Ġcham":850,"Ġquer":851,"Ġtran":852,"Ġquem":853,"tamente":854,"ema":855,"ĠÃ©po":856,"Ġrep":857,"Ġrela":858,"Ġha":859,"Ġnossa":860,"iver":861,"Ġnecessidade":862,"iÃ§Ã£o":863,"var":864,"Ġdeg":865,"reza":866,"dem":867,"Ġseja":868,"Ġcondi":869,"Ġporque":870,"Ġsuas":871,"Ġponto":872,"ciÃªncia":873,"Ġproduz":874,"Ġfato":875,"Ġpelo":876,"Ġparti":877,"ĠprÃ³pria":878,"Ġinter":879,"ĠplatÃ£o":880,"Ġenco":881,"Ġri":882,"Ġapre":883,"Ġago":884,"Ġpen":885,"ras":886,"qui":887,"Ġdeve":888,"Ġmul":889,"Ġesc":890,"Ġrepresenta":891,"ĠgÃª":892,"Ġgeral":893,"Ġexist":894,"istas":895,"veis":896,"Ġperi":897,"Ġprin":898,"Ġsentido":899,"Ġobje":900,"ĠconsequÃªncia":901,"Ġencont":902,"\".":903,"gre":904,"hec":905,"vam":906,"Ġdu":907,"Ġpala":908,"Ġci":909,"Ġolh":910,"Ã§o":911,"tante":912,"rios":913,"Ġgo":914,"ion":915,"Ġdesse":916,"Ġnosso":917,"vez":918,"ĠÃłs":919,"ĠentÃ£o":920,"Ġsentimento":921,"Ġpsico":922,"Ġconsidera":923,"Ġdegenera":924,"Ġpalav":925,"bl":926,"fer":927,"nar":928,"sas":929,"ĠÃ³":930,"osa":931,"Ġcria":932,"ntar":933,"Ġop":934,"Ġcolo":935,"Ġfim":936,"tado":937,"Ġesti":938,"Ġreal":939,"ÃŃs":940,"cado":941,"ela":942,"Ã³ria":943,"Ġir":944,"Ġconsti":945,"Ġgos":946,"Ġassim":947,"mais":948,"Ġbo":949,"Ġsim":950,"volu":951,"Ġart":952,"ligi":953,"ĠalemÃ£o":954,"Ġsempre":955,"Ġparte":956,"ĠpossÃŃvel":957,"ĠdecadÃªncia":958,"ĠalemÃ£es":959,"Ġnatureza":960,"Ġhumanidade":961,"Ġafir":962,"Ġdireito":963,"et":964,"for":965,"mina":966,"nder":967,"pe":968,"pira":969,"uco":970,"Ġnum":971,"Ġonde":972,"Ġsegu":973,"Ġfra":974,"Ġfel":975,"ino":976,"Ġver":977,"tivo":978,"Ġreligi":979,"Ġhist":980,"Ġlhe":981,"Ġmaior":982,"Ãªs":983,"unda":984,"Ġmoder":985,"Ġprobl":986,"Ġsob":987,"ranÃ§a":988,"Ġfazer":989,"Ġideal":990,"ĠconsciÃªncia":991,"Ġtalvez":992,"Ġcultura":993,"ianismo":994,"Ġefeito":995,"cho":996,"los":997,"lÃŃ":998,"mula":999,"tÃªncia":1000,"vos":1001,"Ġun":1002,"ĠsÃ¡":1003,"Ġdemo":1004,"Ġminha":1005,"Ã§as":1006,"Ġesco":1007,"Ãªm":1008,"iores":1009,"anha":1010,"Ġexpres":1011,"Ġmodo":1012,"Ġsocie":1013,"ĠjuÃŃ":1014,"Ġrespo":1015,"eleza":1016,"Ġfalta":1017,"Ġtorna":1018,"Ġcristianismo":1019,"Ġaqui":1020,"Ġlivre":1021,"Ġsuperior":1022,"Ġliberdade":1023,"Ġtrans":1024,"Ġagora":1025,"Ġsociedade":1026,"ba":1027,"bal":1028,"fa":1029,"fi":1030,"gra":1031,"har":1032,"lÃ©":1033,"ne":1034,"nÃ§a":1035,"Ġedu":1036,"Ġdev":1037,"rem":1038,"Ġne":1039,"Ġnuma":1040,"Ġori":1041,"Ġquais":1042,"des":1043,"Ã©s":1044,"tir":1045,"Ã¡ria":1046,"Ġing":1047,"Ġpaix":1048,"Ġdespre":1049,"Ġsomente":1050,"Ġdisso":1051,"Ġeleva":1052,"Ġtrabal":1053,"culo":1054,"Ġgregos":1055,"Ġamor":1056,"ĠrelaÃ§Ã£o":1057,"Ġpsicologia":1058,"ethe":1059,"cor":1060,"cen":1061,"cidade":1062,"ou":1063,"pio":1064,"Ġela":1065,"Ġcam":1066,"Ã£os":1067,"Ġseme":1068,"dor":1069,"til":1070,"tico":1071,"Ġren":1072,"Ã³r":1073,"Ã³lo":1074,"Ġgra":1075,"Ġcomp":1076,"Ġexiste":1077,"dido":1078,"Ġsig":1079,"riagu":1080,"gado":1081,"Ġsentidos":1082,"Ġcasos":1083,"ĠdialÃ©":1084,"penha":1085,"talidade":1086,"ĠfilÃ³sofo":1087,"ĠfilÃ³sofos":1088,"Ġembriagu":1089,"ĠprincÃŃ":1090,"Ġconstitui":1091,"Ġproblema":1092,"Ġembriaguez":1093,"cu":1094,"edade":1095,"gor":1096,"nal":1097,"Ġdion":1098,"Ġau":1099,"Ġeram":1100,"oss":1101,"Ġpres":1102,"Ġdeix":1103,"Ġnes":1104,"inal":1105,"tam":1106,"Ġven":1107,"ritu":1108,"idas":1109,"eles":1110,"Ġpouco":1111,"Ġdessa":1112,"Ġbus":1113,"Ġbeleza":1114,"Ġmeu":1115,"Ġsentimentos":1116,"gico":1117,"Ġverdadeira":1118,"ĠcristÃ£o":1119,"Ġmelhor":1120,"ĠfisiolÃ³":1121,"Ġaconte":1122,"Ġperigo":1123,"Ġgosto":1124,"chopenha":1125,"Ġsemelha":1126,"chopenhauer":1127,"agem":1128,"cri":1129,"fei":1130,"gÃªncia":1131,"her":1132,"iritu":1133,"lus":1134,"nsa":1135,"por":1136,"Ġaci":1137,"quanto":1138,"erva":1139,"ĠmÃº":1140,"Ġquanto":1141,"Ġcora":1142,"Ġtes":1143,"Ġtanto":1144,"ĠtÃªm":1145,"ias":1146,"ĠfÃ©":1147,"ase":1148,"Ġviver":1149,"Ġeste":1150,"Ġlingu":1151,"Ġins":1152,"Ġconhec":1153,"cios":1154,"Ġseria":1155,"Ġjo":1156,"Ġespiritu":1157,"Ġsaber":1158,"Ġobri":1159,"Ġdiante":1160,"cerdo":1161,"Ġlugar":1162,"bios":1163,"Ġtenha":1164,"Ġtipo":1165,"Ġlon":1166,"Ġpassa":1167,"Ġparece":1168,"Ġpensa":1169,"Ġmulher":1170,"Ġgoethe":1171,"Ġafirma":1172,"ĠjuÃŃzo":1173,"Ġlinguagem":1174,"ag":1175,"nÃ£o":1176,"xi":1177,"Ġdura":1178,"Ġschopenhauer":1179,"Ġch":1180,"Ġdepen":1181,"rer":1182,"Ġquase":1183,"isto":1184,"Ġcome":1185,"Ġtinha":1186,"Ġseg":1187,"esso":1188,"essi":1189,"tava":1190,"Ġesses":1191,"arÃªncia":1192,"ÃŃa":1193,"ÃŃcio":1194,"caÃ§Ã£o":1195,"elo":1196,"Ġmat":1197,"Ġim":1198,"Ġguer":1199,"idades":1200,"ĠpolÃŃ":1201,"ĠpotÃªncia":1202,"Ġdest":1203,"Ġdescon":1204,"sica":1205,"gual":1206,"Ġdifere":1207,"Ġcada":1208,"Ġforte":1209,"Ġformas":1210,"Ġmesmos":1211,"Ġsacerdo":1212,"Ġinstitui":1213,"pare":1214,"Ġnecessi":1215,"ĠaparÃªncia":1216,"Ġenquanto":1217,"Ġpossui":1218,"Ġaquele":1219,"ĠprÃ³prio":1220,"Ġinteli":1221,"posiÃ§Ã£o":1222,"Ġconce":1223,"Ġbastante":1224,"Ġpequ":1225,"Ġmorte":1226,"ĠÃºltimo":1227,"ĠÃ©pocas":1228,"ĠgÃªnio":1229,"ĠexistÃªncia":1230,"ĠdegeneraÃ§Ã£o":1231,"Ġpalavra":1232,"Ġartista":1233,"ĠsÃ¡bios":1234,"ĠprincÃŃpio":1235,"ch":1236,"fia":1237,"hes":1238,"mar":1239,"man":1240,"val":1241,"ven":1242,"Ġ...":1243,"Ġequ":1244,"Ġcu":1245,"Ġcri":1246,"Ġcan":1247,"Ġdemais":1248,"ĠmÃ©":1249,"Ġmist":1250,"Ġqua":1251,"ĠtrÃ¡":1252,"Ġsex":1253,"Ġsequer":1254,"Ġfre":1255,"Ġvin":1256,"rim":1257,"Ġla":1258,"Ġlan":1259,"Ġlado":1260,"Ġlhes":1261,"Ġima":1262,"Ġconde":1263,"amais":1264,"Ġexc":1265,"Ġexi":1266,"Ġextra":1267,"Ġhon":1268,"Ġsinto":1269,"Ġsimp":1270,"cede":1271,"Ġjamais":1272,"Ġmesma":1273,"eram":1274,"para":1275,"Ġapro":1276,"Ġresul":1277,"Ġenfer":1278,"imi":1279,"Ġacre":1280,"vimento":1281,"Ġdesen":1282,"Ġeuro":1283,"izaÃ§Ã£o":1284,"Ġpesso":1285,"Ġpessim":1286,"Ġalgum":1287,"Ġvezes":1288,"Ġchama":1289,"ĠciÃªncia":1290,"Ġorigem":1291,"Ġsemelhante":1292,"Ġacima":1293,"bo":1294,"ent":1295,"ente":1296,"fes":1297,"hos":1298,"vor":1299,"Ġant":1300,"Ġante":1301,"Ġeles":1302,"Ġpl":1303,"Ġdeter":1304,"Ġmei":1305,"Ġmil":1306,"Ġta":1307,"Ã©rio":1308,"ume":1309,"inu":1310,"aria":1311,"tiv":1312,"ticos":1313,"Ã¡veis":1314,"tou":1315,"Ġdaqu":1316,"eno":1317,"Ġdom":1318,"Ġimo":1319,"usti":1320,"Ġexce":1321,"solu":1322,"Ġalma":1323,"eiro":1324,"Ġnova":1325,"Ġsido":1326,"Ġmed":1327,"cente":1328,"Ãµe":1329,"duÃ§Ã£o":1330,"gaÃ§Ã£o":1331,"nstra":1332,"Ġcontradi":1333,"Ġverdadeiro":1334,"ĠrazÃµes":1335,"Ġtorno":1336,"Ġdeseja":1337,"cional":1338,"ensÃ£o":1339,"Ġconsegu":1340,"stÃ¢ncia":1341,"Ġprecisamente":1342,"Ġexplica":1343,"Ġvirtudes":1344,"Ã´nio":1345,"ĠcondiÃ§Ã£o":1346,"ĠÃ³dio":1347,"Ġestilo":1348,"voluÃ§Ã£o":1349,"ĠreligiÃ£o":1350,"Ġdemonstra":1351,"Ġcamin":1352,"Ã³rmula":1353,"ĠinstituiÃ§Ãµes":1354,"Ġacredi":1355,"Ġmeios":1356,"au":1357,"cr":1358,"cal":1359,"crÃ¡":1360,"cÃ³lo":1361,"eio":1362,"has":1363,"ju":1364,"tre":1365,"tem":1366,"Ġato":1367,"Ġaca":1368,"Ġapresenta":1369,"Ġeter":1370,"Ġpens":1371,"Ġciv":1372,"raz":1373,"ntir":1374,"quec":1375,"Ġdele":1376,"Ġdever":1377,"Ġningu":1378,"isÃŃa":1379,"den":1380,"Ġtr":1381,"Ġquest":1382,"dores":1383,"Ġfi":1384,"Ġfez":1385,"ĠfÃ³rmula":1386,"Ã§ar":1387,"tanto":1388,"Ġestu":1389,"ÃŃdu":1390,"ÃŃveis":1391,"Ġigual":1392,"Ġind":1393,"Ġcomun":1394,"Ġsus":1395,"anda":1396,"cido":1397,"Ġali":1398,"ila":1399,"Ġmenti":1400,"Ġfavor":1401,"Ġjul":1402,"vol":1403,"erais":1404,"Ġtodavia":1405,"paÃ§Ã£o":1406,"Ġteria":1407,"Ġalemanha":1408,"Ġmuitas":1409,"Ġtrata":1410,"Ġfala":1411,"Ġabsolu":1412,"Ġtornar":1413,"ĠcristÃ£":1414,"Ġnossas":1415,"Ġluta":1416,"Ġvive":1417,"Ġadqui":1418,"ĠpsicÃ³lo":1419,"Ġalguma":1420,"ĠÃºltima":1421,"ĠsÃ©culo":1422,"ĠÃ©poca":1423,"Ġhaja":1424,"Ġescre":1425,"forma":1426,"Ġfeliz":1427,"ĠhistÃ³ria":1428,"Ġresponsa":1429,"ĠdionisÃŃa":1430,"Ġautor":1431,"Ġbusca":1432,"Ġguerra":1433,"Ġcivil":1434,"ĠninguÃ©m":1435,"\",":1436,"cem":1437,"gir":1438,"inte":1439,"iedade":1440,"lar":1441,"lec":1442,"pri":1443,"peito":1444,"ten":1445,"ualidade":1446,"verdade":1447,"ĠÃ¡":1448,"ĠaÃŃ":1449,"Ġens":1450,"Ġsal":1451,"ost":1452,"Ġclas":1453,"ntas":1454,"Ġdesa":1455,"Ġnele":1456,"Ġquis":1457,"Ġtri":1458,"Ġtais":1459,"esse":1460,"Ġfu":1461,"Ġfei":1462,"ini":1463,"ĠvÃª":1464,"Ġvista":1465,"Ġessas":1466,"ÃŃdo":1467,"ÃŃsti":1468,"ÃŃnio":1469,"elas":1470,"Ġher":1471,"Ġinde":1472,"Ġconver":1473,"comp":1474,"cip":1475,"dir":1476,"dica":1477,"ĠnoÃ§Ã£o":1478,"Ġproc":1479,"Ġsou":1480,"Ġcontinu":1481,"Ġdig":1482,"Ġatos":1483,"Ġperfei":1484,"Ġsab":1485,"Ġrespeito":1486,"Ġforam":1487,"ĠestÃ£o":1488,"ciente":1489,"Ġcausas":1490,"culos":1491,"cular":1492,"Ġtorn":1493,"Ġfiloso":1494,"Ġcerto":1495,"Ġanim":1496,"Ġleva":1497,"ĠsenÃ£o":1498,"Ġgrego":1499,"torno":1500,"Ġpecado":1501,"Ġconfun":1502,"Ġprofundo":1503,"Ġdesejo":1504,"Ġdesejos":1505,"tivamente":1506,"Ġcompreende":1507,"Ġinterpre":1508,"Ġencontra":1509,"Ġtransforma":1510,"ĠeducaÃ§Ã£o":1511,"cendente":1512,"Ġjov":1513,"ximo":1514,"Ġchanda":1515,"Ġsegundo":1516,"Ġmatrim":1517,"ĠinteligÃªncia":1518,"Ġcrimin":1519,"Ġmister":1520,"Ġimag":1521,"Ġdetermina":1522,"Ġmentira":1523,"Ġresponsabilidade":1524,"ĠmatrimÃ´nio":1525,".\"":1526,"dÃ£o":1527,"eg":1528,"ex":1529,"eta":1530,"fic":1531,"gens":1532,"ly":1533,"lhe":1534,"mero":1535,"par":1536,"pec":1537,"vida":1538,"vil":1539,"vir":1540,"vÃŃdu":1541,"Ġk":1542,"Ġr":1543,"Ġdor":1544,"Ġdar":1545,"Ġdist":1546,"Ġapo":1547,"ĠcÃ©":1548,"Ġcha":1549,"Ġdepo":1550,"Ġdemas":1551,"Ġmis":1552,"Ġmim":1553,"Ġcovar":1554,"dentes":1555,"iado":1556,"Ã©dia":1557,"Ġsente":1558,"Ġfeio":1559,"ment":1560,"Ġve":1561,"seau":1562,"ticas":1563,"rib":1564,"ena":1565,"enh":1566,"Ġrepo":1567,"Ġretorno":1568,"Ġhi":1569,"ĠlÃ³":1570,"Ġlei":1571,"Ġlinha":1572,"Ġigre":1573,"Ġinf":1574,"Ġino":1575,"Ġpovo":1576,"usseau":1577,"cil":1578,"Ġaspira":1579,"eitos":1580,"Ġdesco":1581,"Ġba":1582,"resce":1583,"Ġprova":1584,"Ġprovo":1585,"Ġsomos":1586,"ntado":1587,"Ġmedia":1588,"gura":1589,"ĠcontrÃ¡":1590,"Ġatra":1591,"Ġpergu":1592,"Ġperce":1593,"ĠprÃ¡":1594,"ĠraÃ§a":1595,"naÃ§Ã£o":1596,"Ġposto":1597,"Ġengan":1598,"Ġobs":1599,"inado":1600,"Ġpodem":1601,"Ġestran":1602,"Ġcausalidade":1603,"ĠimpÃ©rio":1604,"Ġabs":1605,"icidade":1606,"Ġessencia":1607,"Ġoutros":1608,"ĠespÃŃritos":1609,"Ġani":1610,"Ġsuperiores":1611,"Ġchegar":1612,"Ġsenhor":1613,"Ġpoderia":1614,"Ġnatural":1615,"ianÃ§a":1616,"Ġindig":1617,"ĠindivÃŃdu":1618,"nico":1619,"Ġantigos":1620,"Ġcarly":1621,"Ġmelho":1622,"Ġrousseau":1623,"Ġcompreender":1624,"Ġreple":1625,"ĠcondiÃ§Ãµes":1626,"Ġparticular":1627,"Ġolhar":1628,"ĠcriaÃ§Ã£o":1629,"Ġcoloca":1630,"ÃŃsmo":1631,"Ġfelicidade":1632,"Ġuniver":1633,"ĠexpressÃ£o":1634,"Ġaquilo":1635,"ĠpaixÃ£o":1636,"ĠpaixÃµes":1637,"Ġtrabalho":1638,"Ġcomple":1639,"ĠdialÃ©tica":1640,"Ġdeixa":1641,"Ġlonge":1642,"Ġnecessita":1643,"Ġvingan":1644,"Ġsimples":1645,"temun":1646,"ĠpsicÃ³logo":1647,"lectu":1648,"Ġfilosofia":1649,"Ġanimal":1650,"Ġdepois":1651,"Ġdemasiado":1652,"Ġrepous":1653,"Ġigreja":1654,"Ġcarlyle":1655,"ant":1656,"bos":1657,"fera":1658,"gio":1659,"gres":1660,"gÃ©dia":1661,"jam":1662,"su":1663,"sos":1664,"tr":1665,"tis":1666,"uda":1667,"udo":1668,"uncia":1669,"vin":1670,"Ġu":1671,"Ġru":1672,"ĠdÃ¡":1673,"Ġantes":1674,"Ġaprese":1675,"Ġapare":1676,"Ġaval":1677,"Ġsan":1678,"Ġsist":1679,"osos":1680,"Ġcus":1681,"Ġcost":1682,"rais":1683,"Ġdef":1684,"Ġdeles":1685,"ĠnÃº":1686,"Ġnenh":1687,"eri":1688,"erca":1689,"ĠmÃ¡":1690,"dez":1691,"ial":1692,"Ġsens":1693,"esta":1694,"estar":1695,"Ġfundo":1696,"ĠfranÃ§a":1697,"Ġvel":1698,"Ġvenera":1699,"Ã¡rios":1700,"roduz":1701,"eni":1702,"Ġreprese":1703,"ÃŃcios":1704,"capa":1705,"nci":1706,"Ġimi":1707,"Ġinve":1708,"Ġconhe":1709,"Ġconduz":1710,"como":1711,"uns":1712,"Ġmovimento":1713,"Ġnovo":1714,"Ġbelo":1715,"ĠproposiÃ§Ã£o":1716,"gou":1717,"Ġmedo":1718,"lara":1719,"Ġcapa":1720,"Ġjusti":1721,"Ġatrib":1722,"ĠforÃ§as":1723,"Ġpermi":1724,"Ġpru":1725,"Ġtempos":1726,"Ġfazem":1727,"Ġvol":1728,"Ġobt":1729,"Ġdisti":1730,"Ġcasti":1731,"Ġpelos":1732,"Ġimpor":1733,"Ġacerca":1734,"Ġmani":1735,"ĠtragÃ©dia":1736,"Ġconserva":1737,"Ġsupor":1738,"icos":1739,"Ġideias":1740,"Ġintelectu":1741,"Ġcertos":1742,"Ġlivro":1743,"Ġlivros":1744,"izado":1745,"Ġconceito":1746,"Ġoutras":1747,"Ã´me":1748,"Ġchega":1749,"Ġchegou":1750,"Ġpasso":1751,"nifica":1752,"Ġorgan":1753,"Ġrefle":1754,"Ġaprender":1755,"Ġolhos":1756,"Ġcriar":1757,"Ġingles":1758,"Ġsignifica":1759,"ĠfisiolÃ³gica":1760,"Ġacontecimento":1761,"lusÃ£o":1762,"Ġtestemun":1763,"Ġespiritual":1764,"Ġdependem":1765,"Ġdiferente":1766,"Ġsacerdotes":1767,"ĠmÃ©di":1768,"ĠtrÃ¡gico":1769,"Ġhonra":1770,"Ġresultado":1771,"ĠdomÃŃnio":1772,"Ġimoral":1773,"Ġtornou":1774,"Ġpensar":1775,"Ġdeveria":1776,"ĠtrÃªs":1777,"ĠquestÃ£o":1778,"Ġabsolutamente":1779,"Ġescrever":1780,"ĠdionisÃŃaco":1781,"Ġcriminoso":1782,"Ġkant":1783,"ĠcontrÃ¡ria":1784,"Ġessencial":1785,"Ġunivers":1786,"ĠvinganÃ§a":1787,"Ġavalia":1788,"ĠnÃºmero":1789,"bra":1790,"bres":1791,"cre":1792,"cina":1793,"eu":1794,"ler":1795,"lida":1796,"nica":1797,"nero":1798,"ores":1799,"ocu":1800,"sia":1801,"tro":1802,"utaÃ§Ã£o":1803,"zes":1804,"Ġx":1805,"ĠdÃº":1806,"Ġade":1807,"Ġati":1808,"Ġagra":1809,"ostra":1810,"osiÃ§Ã£o":1811,"Ġcum":1812,"rac":1813,"quista":1814,"Ġdec":1815,"Ġdent":1816,"Ġdelica":1817,"Ġdecomp":1818,"Ġmar":1819,"Ġmostra":1820,"isia":1821,"isso":1822,"Ġsendo":1823,"umes":1824,"estas":1825,"estÃ£o":1826,"oria":1827,"Ġfar":1828,"Ġfen":1829,"Ġfica":1830,"Ġfeito":1831,"Ġfunda":1832,"indo":1833,"inÃ¡ria":1834,"tamento":1835,"Ġves":1836,"Ġvul":1837,"Ġvemos":1838,"Ġesgo":1839,"tido":1840,"ĠrevoluÃ§Ã£o":1841,"ÃŃamos":1842,"Ġemp":1843,"Ġempre":1844,"Ġdoente":1845,"Ġime":1846,"Ġinimi":1847,"Ġincapa":1848,"Ġcompa":1849,"Ġsur":1850,"Ġsufi":1851,"Ġsucede":1852,"Ġtomar":1853,"Ġexa":1854,"somente":1855,"Ġaspec":1856,"Ġalto":1857,"Ġnapo":1858,"logica":1859,"und":1860,"Ġnobre":1861,"Ġdesde":1862,"Ġdesses":1863,"Ġdessas":1864,"Ġbru":1865,"Ġservi":1866,"Ġpropor":1867,"Ġfatalidade":1868,"leÃ£o":1869,"gue":1870,"guÃ©m":1871,"Ġcare":1872,"Ġespec":1873,"Ġfortes":1874,"Ġperde":1875,"Ġperten":1876,"Ġsacri":1877,"Ġpreocu":1878,"erativo":1879,"Ġenf":1880,"Ġpodemos":1881,"Ġterr":1882,"Ġdisse":1883,"ixa":1884,"Ġimperativo":1885,"Ġconsiste":1886,"ĠprÃ³ximo":1887,"ciona":1888,"Ġvalores":1889,"Ġaquela":1890,"ĠÃºnico":1891,"Ġinteres":1892,"Ġanos":1893,"Ġexperi":1894,"bido":1895,"minar":1896,"Ġdecadente":1897,"Ġdecadentes":1898,"Ġtiran":1899,"izar":1900,"ĠsubstÃ¢ncia":1901,"Ġordem":1902,"Ġbasta":1903,"Ġentende":1904,"ĠsÃ©rio":1905,"ĠcrenÃ§a":1906,"Ġqueria":1907,"ĠgÃªnero":1908,"Ġexistem":1909,"Ġperigos":1910,"ĠobjeÃ§Ã£o":1911,"ĠconsequÃªncias":1912,"Ġpalavras":1913,"Ġboa":1914,"Ġmoderno":1915,"fico":1916,"Ġelevado":1917,"tilidade":1918,"Ġsignos":1919,"Ġneste":1920,"Ġinspira":1921,"Ġpensamentos":1922,"ĠafirmaÃ§Ã£o":1923,"ĠcomeÃ§a":1924,"ĠpolÃŃtica":1925,"ĠaparÃªncias":1926,"Ġquanta":1927,"Ġsintoma":1928,"Ġdesenvol":1929,"Ġeurope":1930,"ĠcontradiÃ§Ã£o":1931,"Ġeterna":1932,"Ġadquiri":1933,"Ġautoridade":1934,"ĠcivilizaÃ§Ã£o":1935,"Ġclasse":1936,"Ġtriun":1937,"Ġjovem":1938,"Ġchandala":1939,"ĠcÃ©le":1940,"ĠlÃ³gica":1941,"Ġinflu":1942,"Ġmediante":1943,"Ġestranho":1944,"Ġabsur":1945,"gresso":1946,"Ġsistema":1947,"Ġmanifes":1948,"ĠdecomposiÃ§Ã£o":1949,"ĠfenÃ´me":1950,"Ġaspecto":1951,"ĠnapoleÃ£o":1952,"logicamente":1953,"),":1954,"?\"":1955,"ada":1956,"bel":1957,"ck":1958,"cÃªncia":1959,"dida":1960,"ede":1961,"eranÃ§a":1962,"fo":1963,"fÃŃcio":1964,"gul":1965,"gamos":1966,"hamos":1967,"ib":1968,"ita":1969,"jo":1970,"lor":1971,"nso":1972,"ologia":1973,"per":1974,"sar":1975,"uta":1976,"vÃ©s":1977,"Ġado":1978,"Ġemo":1979,"osse":1980,"Ġpu":1981,"ĠpÃº":1982,"Ġpraz":1983,"Ġcal":1984,"ntam":1985,"Ġdevia":1986,"Ġdebilidade":1987,"remos":1988,"Ġni":1989,"Ġnisso":1990,"erÃ¡vel":1991,"ervar":1992,"Ġofere":1993,"Ġolha":1994,"ĠmÃ£o":1995,"ĠquÃ£o":1996,"Ġquero":1997,"istir":1998,"Ġconta":1999,"dar":2000,"damente":2001,"Ġtar":2002,"Ġtiv":2003,"Ġquerer":2004,"Ã©r":2005,"Ã©dio":2006,"ĠseduÃ§Ã£o":2007,"Ġsentir":2008,"umo":2009,"Ġfas":2010,"Ġfem":2011,"Ġfir":2012,"Ġfamos":2013,"Ġfru":2014,"Ġfinal":2015,"Ġvem":2016,"almente":2017,"ntemente":2018,"Ġesfor":2019,"Ġesquec":2020,"tida":2021,"tivos":2022,"Ġrem":2023,"Ġreden":2024,"ÃŃm":2025,"ÃŃtica":2026,"Ġhor":2027,"Ġdou":2028,"Ġdomina":2029,"Ġlimi":2030,"Ġinc":2031,"Ġinco":2032,"Ġinst":2033,"ntou":2034,"Ġconven":2035,"iona":2036,"Ġcomba":2037,"Ġpobre":2038,"Ġpovos":2039,"Ġpoeta":2040,"Ġtoma":2041,"Ġextre":2042,"Ġass":2043,"Ġalta":2044,"ĠalguÃ©m":2045,"eita":2046,"dides":2047,"dical":2048,"Ġmomento":2049,"Ġnome":2050,"Ġdesta":2051,"Ġdesca":2052,"vaÃ§Ã£o":2053,"Ġseriedade":2054,"Ġprogresso":2055,"Ġmere":2056,"Ġfatal":2057,"ntiva":2058,"Ġcontudo":2059,"Ġdimin":2060,"Ġcate":2061,"Ġcarac":2062,"Ġju":2063,"Ġatin":2064,"Ġatenas":2065,"Ġperto":2066,"Ġsatis":2067,"Ġprefer":2068,"Ġrara":2069,"Ġradical":2070,"hores":2071,"Ġaristo":2072,"lito":2073,"Ġestar":2074,"Ġestava":2075,"Ġpossa":2076,"Ġprimi":2077,"Ġprivil":2078,"ĠtucÃŃ":2079,"gicas":2080,"Ġpelas":2081,"Ġacum":2082,"vido":2083,"queza":2084,"Ġentretanto":2085,"Ġvale":2086,"Ġinten":2087,"Ġanar":2088,"Ġoutrora":2089,"ĠtendÃªncia":2090,"Ġvigor":2091,"Ġadm":2092,"Ġtipos":2093,"Ġlogo":2094,"Ġcorpo":2095,"Ġsenhores":2096,"ficado":2097,"Ġantiga":2098,"Ġcarre":2099,"Ġvai":2100,"Ġvaz":2101,"Ġfisiologicamente":2102,"Ġentender":2103,"Ġcremos":2104,"Ġchamamos":2105,"Ġaprecia":2106,"Ġescri":2107,"Ġconsiderada":2108,"Ġconsiderados":2109,"cadores":2110,"Ġirri":2111,"Ġbom":2112,"ĠseguranÃ§a":2113,"Ġfranc":2114,"Ġescolh":2115,"Ġdevir":2116,"Ġdespreza":2117,"corre":2118,"Ġrenuncia":2119,"Ã³logos":2120,"Ġgrau":2121,"Ġcompro":2122,"ĠfisiolÃ³gico":2123,"ĠmÃºsica":2124,"Ġconhece":2125,"Ġobriga":2126,"Ġpassado":2127,"Ġdurante":2128,"Ġpequeno":2129,"Ġsexu":2130,"Ġfrente":2131,"ĠlanÃ§a":2132,"Ġexige":2133,"Ġeuropa":2134,"Ġpessimismo":2135,"tivas":2136,"Ġdaqueles":2137,"crÃ¡tica":2138,"Ġfigura":2139,"Ġigualdade":2140,"Ġdesapare":2141,"Ġfunc":2142,"Ġcontinuamente":2143,"ĠperfeiÃ§Ã£o":2144,"Ġsabem":2145,"ĠinterpretaÃ§Ã£o":2146,"ĠtransformaÃ§Ã£o":2147,"Ġcovarde":2148,"Ġhipo":2149,"Ġbaix":2150,"ĠprÃ¡tica":2151,"ĠindivÃŃduo":2152,"Ġnenhum":2153,"Ġsensualidade":2154,"ĠjustiÃ§a":2155,"ĠobtÃ©m":2156,"ĠconservaÃ§Ã£o":2157,"Ġtestemunho":2158,"ĠdÃºvida":2159,"Ġatitude":2160,"Ġcumpre":2161,"ĠinfluÃªncia":2162,"ĠpÃºb":2163,"Ġfemin":2164,"ĠredenÃ§Ã£o":2165,"ĠtucÃŃdides":2166,"aÃ§Ã£o":2167,"anci":2168,"bera":2169,"ceiro":2170,"egre":2171,"fianÃ§a":2172,"ido":2173,"iÃ§Ãµes":2174,"lina":2175,"lÃªs":2176,"mia":2177,"nda":2178,"nismo":2179,"ndido":2180,"nicos":2181,"ol":2182,"pul":2183,"sem":2184,"sÃ³":2185,"tÃ¢ncia":2186,"tÃ³ria":2187,"ves":2188,"van":2189,"xo":2190,"zas":2191,"ĠdÃ©":2192,"ĠaÃ§Ã£o":2193,"Ġatu":2194,"Ġadi":2195,"ĠaÃ§Ãµes":2196,"Ġeri":2197,"Ġevi":2198,"Ġelas":2199,"ĠevoluÃ§Ã£o":2200,"Ġsor":2201,"osÃ³":2202,"ĠpÃ¡":2203,"Ġpior":2204,"Ġpere":2205,"ĠpÃµe":2206,"Ġcem":2207,"Ġcir":2208,"ĠcÃ©s":2209,"Ġclar":2210,"rado":2211,"rante":2212,"quil":2213,"Ġdela":2214,"Ġdeduz":2215,"erÃ¡rio":2216,"ĠoposiÃ§Ã£o":2217,"Ġmen":2218,"ĠmÃ£os":2219,"deia":2220,"ĠtensÃ£o":2221,"iar":2222,"Ġsejam":2223,"doria":2224,"ord":2225,"orda":2226,"Ġfin":2227,"ĠfÃ¡":2228,"Ġfic":2229,"Ġfoss":2230,"Ġfosse":2231,"ascimento":2232,"inham":2233,"menta":2234,"mentar":2235,"Ġvos":2236,"ĠvÃ£o":2237,"Ġvis":2238,"Ġviv":2239,"ĠvÃŃcio":2240,"ĠvÃŃcios":2241,"ĠÃ©s":2242,"Ã¡s":2243,"todo":2244,"Ġrecon":2245,"ÃŃo":2246,"ÃŃsica":2247,"elÃªncia":2248,"Ġemanci":2249,"Ġdois":2250,"Ã³ri":2251,"Ġmaus":2252,"Ġina":2253,"Ġinim":2254,"Ġinvolu":2255,"ĠinstÃ¢ncia":2256,"cou":2257,"Ġgerais":2258,"Ġportanto":2259,"Ġsupo":2260,"Ġpaz":2261,"ana":2262,"Ġpodia":2263,"teza":2264,"Ġexu":2265,"Ġexag":2266,"cita":2267,"tudo":2268,"tuto":2269,"Ġaleg":2270,"Ġmodes":2271,"Ġmorais":2272,"Ġdeste":2273,"Ġdescendente":2274,"Ġservir":2275,"ilista":2276,"ece":2277,"Ġsom":2278,"Ġson":2279,"Ġsocia":2280,"ntagens":2281,"Ġmeta":2282,"Ġfacul":2283,"rias":2284,"Ġcabe":2285,"Ġespera":2286,"Ġatmos":2287,"Ġperman":2288,"Ġmestre":2289,"Ġsanto":2290,"Ġinstintiva":2291,"heres":2292,"essem":2293,"essar":2294,"licar":2295,"Ġestados":2296,"Ġaplica":2297,"Ġposso":2298,"Ġresta":2299,"Ġobter":2300,"Ġobst":2301,"Ġtua":2302,"Ġterceiro":2303,"Ġfora":2304,"Ġcru":2305,"ixÃ£o":2306,"Ġimposs":2307,"Ġachar":2308,"Ġacresce":2309,"Ġfalar":2310,"Ġabo":2311,"Ġabor":2312,"Ġabando":2313,"vers":2314,"versÃ£o":2315,"Ġdizem":2316,"Ã¢ne":2317,"uras":2318,"ĠprÃ³prios":2319,"rute":2320,"Ġcerta":2321,"Ġcerve":2322,"Ġcerteza":2323,"izade":2324,"Ġluz":2325,"Ġexplos":2326,"Ġrealidades":2327,"Ġsobretudo":2328,"viam":2329,"Ġculpa":2330,"Ġgrega":2331,"ficaÃ§Ã£o":2332,"Ġembrute":2333,"ĠcompreensÃ£o":2334,"Ġteoria":2335,"Ġintroduz":2336,"Ġparentes":2337,"Ġparecer":2338,"pidez":2339,"Ġantigo":2340,"Ġalguns":2341,"Ġmorrer":2342,"Ġprofunda":2343,"Ġsabedoria":2344,"Ġliberais":2345,"Ġacomp":2346,"Ġentendo":2347,"ĠsÃ©culos":2348,"Ġrepu":2349,"Ġpartido":2350,"Ġmulheres":2351,"ĠobjeÃ§Ãµes":2352,"Ġduro":2353,"Ġopini":2354,"ĠoperÃ¡rio":2355,"Ġcolocar":2356,"ÃŃsio":2357,"ĠartÃŃsti":2358,"Ġfrase":2359,"Ġreligioso":2360,"Ġmoderna":2361,"Ġescola":2362,"Ġescolas":2363,"Ġeducadores":2364,"Ġdevem":2365,"Ġdevemos":2366,"Ġnegar":2367,"ĠinglÃªs":2368,"Ġdesprez":2369,"cendo":2370,"Ġrenascimento":2371,"ĠdialÃ©tico":2372,"ĠdionÃŃsio":2373,"Ġnesse":2374,"Ġverdadeiramente":2375,"ĠcoraÃ§Ãµes":2376,"Ġcoragem":2377,"Ġobrigado":2378,"Ġpassagem":2379,"ĠdesconfianÃ§a":2380,"Ġsacerdote":2381,"ĠtrÃ¡s":2382,"ĠexcelÃªncia":2383,"Ġpessoas":2384,"Ġpessimistas":2385,"ariamente":2386,"tividade":2387,"Ġmedida":2388,"Ġcontradiz":2389,"ĠexplicaÃ§Ã£o":2390,"Ġcaminho":2391,"crisia":2392,"Ġacab":2393,"Ġindis":2394,"Ġcomunic":2395,"ilaÃ§Ã£o":2396,"Ġjulgar":2397,"Ġfeiura":2398,"Ġindepen":2399,"Ġdeterminada":2400,"Ġdistingu":2401,"Ġprovoca":2402,"ĠatravÃ©s":2403,"Ġpercebe":2404,"Ġindigno":2405,"Ġmelhora":2406,"Ġrepleta":2407,"Ġcompletamente":2408,"Ġsimplesmente":2409,"Ġrepouso":2410,"trina":2411,"Ġcostumes":2412,"Ġcapaz":2413,"ĠimportÃ¢ncia":2414,"Ġintelectuais":2415,"Ġingleses":2416,"Ġimoralistas":2417,"Ġademais":2418,"Ġvulgar":2419,"Ġesgotamento":2420,"Ġincapacidade":2421,"ĠcompaixÃ£o":2422,"Ġsuficiente":2423,"Ġpertence":2424,"ĠpreocupaÃ§Ã£o":2425,"ĠterrÃŃvel":2426,"Ġtriunfo":2427,"ĠcÃ©lebre":2428,"Ġabsurdo":2429,"ĠfenÃ´meno":2430,"Ġprazer":2431,"Ġcalam":2432,"Ġniilista":2433,"Ġfascina":2434,"Ġfirme":2435,"ĠesforÃ§o":2436,"ĠremÃ©dio":2437,"Ġdoutrina":2438,"Ġcombate":2439,"Ġdiminui":2440,"Ġcategor":2441,"Ġacumula":2442,"Ġadmira":2443,"Ġhipocrisia":2444,"ĠpÃºblica":2445,"ĠcÃ©sar":2446,"Ġfossem":2447,"Ġinimizade":2448,"Ġsupondo":2449,"Ġfaculdade":2450,"Ġatmosfera":2451,"Ġinstintivamente":2452,"\";":2453,".)":2454,"bri":2455,"bÃŃ":2456,"bio":2457,"bec":2458,"bula":2459,"clito":2460,"eti":2461,"fen":2462,"feito":2463,"gel":2464,"gam":2465,"geiro":2466,"iu":2467,"ios":2468,"iÃ§":2469,"ico":2470,"itar":2471,"lum":2472,"lio":2473,"lho":2474,"mes":2475,"mam":2476,"mamos":2477,"mÃ¢":2478,"mÃ£os":2479,"nas":2480,"nidade":2481,"nÃ§ar":2482,"ola":2483,"pro":2484,"pera":2485,"ptica":2486,"pÃµe":2487,"rume":2488,"tÃ¡":2489,"tru":2490,"tÃ¡vel":2491,"uir":2492,"uve":2493,"vis":2494,"vas":2495,"vidade":2496,"win":2497,"xim":2498,"Ġ=":2499,"ĠÃŃ":2500,"Ġama":2501,"Ġaria":2502,"Ġamp":2503,"Ġami":2504,"Ġeco":2505,"Ġelo":2506,"Ġedi":2507,"Ġego":2508,"Ġevan":2509,"Ġsuma":2510,"Ġsinal":2511,"Ġsch":2512,"ĠsÃŃm":2513,"osas":2514,"Ġpis":2515,"Ġpun":2516,"Ġcres":2517,"Ġcresce":2518,"Ġclara":2519,"ntamos":2520,"quina":2521,"quele":2522,"quila":2523,"Ġdet":2524,"Ġdevo":2525,"Ġdentes":2526,"Ġdebil":2527,"Ġdepri":2528,"Ġner":2529,"Ġnar":2530,"Ġnun":2531,"Ġnela":2532,"Ġnelas":2533,"erce":2534,"Ġous":2535,"Ġocul":2536,"Ġocas":2537,"ĠmÃ³r":2538,"Ġmuda":2539,"Ġqualidade":2540,"ĠquiÃ§":2541,"deus":2542,"delo":2543,"dado":2544,"Ġtro":2545,"ĠtÃŃ":2546,"Ġtinham":2547,"iam":2548,"Ã©ia":2549,"Ã©gio":2550,"Ġsere":2551,"Ġsepara":2552,"este":2553,"estica":2554,"ordo":2555,"Ġfam":2556,"Ġfria":2557,"Ġfinda":2558,"Ġfiz":2559,"asse":2560,"inos":2561,"inÃ¡rio":2562,"incra":2563,"mete":2564,"meter":2565,"Ġescra":2566,"Ġestou":2567,"argo":2568,"segu":2569,"tidÃ£o":2570,"Ã¡culo":2571,"Ã¡clito":2572,"Ġdado":2573,"ĠdaÃŃ":2574,"endo":2575,"ender":2576,"Ġreb":2577,"Ġrec":2578,"Ġrej":2579,"Ġrece":2580,"Ġreduz":2581,"Ġrequer":2582,"Ġrevolu":2583,"Ġreba":2584,"ÃŃvo":2585,"ÃŃna":2586,"ÃŃfico":2587,"cau":2588,"cados":2589,"Ġhos":2590,"Ġhel":2591,"Ġhero":2592,"Ġdoen":2593,"Ġdonde":2594,"Ã³rio":2595,"nce":2596,"Ġleito":2597,"Ġmant":2598,"Ġidi":2599,"Ġidio":2600,"Ġilus":2601,"Ġinfa":2602,"Ġconvi":2603,"com":2604,"conc":2605,"Ġger":2606,"Ġges":2607,"Ġgen":2608,"Ġgera":2609,"Ġcomer":2610,"ano":2611,"Ġpoli":2612,"usÃ£o":2613,"uste":2614,"tera":2615,"Ġexter":2616,"son":2617,"cipa":2618,"Ġasso":2619,"Ġasce":2620,"Ġascendente":2621,"Ġalca":2622,"Ġaltru":2623,"diÃ§Ã£o":2624,"Ġmont":2625,"Ġmons":2626,"Ġmotivo":2627,"Ġmotivos":2628,"Ġmodelo":2629,"Ġdesi":2630,"Ġdescar":2631,"Ġdesper":2632,"Ġbe":2633,"Ġbur":2634,"ĠserÃ¡":2635,"Ġserve":2636,"iller":2637,"ponde":2638,"pouco":2639,"sico":2640,"sibilidade":2641,"iros":2642,"irismo":2643,"ecer":2644,"Ġprocede":2645,"gon":2646,"Ġsol":2647,"Ġsoli":2648,"Ġsocio":2649,"Ġmeus":2650,"Ġmentir":2651,"Ġfatos":2652,"gua":2653,"later":2654,"Ġdire":2655,"Ġdiri":2656,"vent":2657,"Ġdose":2658,"Ġespa":2659,"ĠforÃ§":2660,"Ġperdido":2661,"Ġpersu":2662,"Ġinstituto":2663,"Ġprec":2664,"Ġpreci":2665,"Ġpreju":2666,"Ġprecau":2667,"velmente":2668,"Ġpros":2669,"gares":2670,"ival":2671,"trado":2672,"traÃ§Ã£o":2673,"Ġracional":2674,"parar":2675,"Ġmoralistas":2676,"nada":2677,"Ġarqui":2678,"essÃŃvel":2679,"licidade":2680,"ĠfazÃª":2681,"Ġestamos":2682,"Ġrespira":2683,"Ġgrandeza":2684,"Ġenca":2685,"Ġdissi":2686,"Ġdiscip":2687,"ĠdispÃµe":2688,"ĠestÃ©":2689,"ĠcrÃª":2690,"Ġmuitos":2691,"ĠnecessÃ¡ria":2692,"Ġnecessariamente":2693,"beral":2694,"Ġimpul":2695,"Ġimpele":2696,"Ġimpesso":2697,"Ġacordo":2698,"Ãºs":2699,"Ġpartes":2700,"Ġmanu":2701,"Ġverdades":2702,"vii":2703,"Ġfalsa":2704,"Ġconstante":2705,"Ġlido":2706,"Ġliber":2707,"cion":2708,"Ġvirtu":2709,"cracia":2710,"ĠpossuÃŃ":2711,"ĠpossÃŃveis":2712,"Ġmascul":2713,"ĠÃºnica":2714,"Ġcertas":2715,"mico":2716,"stia":2717,"Ġconceitos":2718,"ĠconclusÃ£o":2719,"Ġtampouco":2720,"Ġexplicar":2721,"Ġtenham":2722,"Ġtenhamos":2723,"Ġhumil":2724,"ĠvitÃ³ria":2725,"Ġsuperfic":2726,"Ġadmi":2727,"Ġadvers":2728,"Ġlou":2729,"Ġlobec":2730,"Ġcorre":2731,"Ġembargo":2732,"Ġhumana":2733,"Ġhumano":2734,"Ġnasce":2735,"Ġnascimento":2736,"Ġindifere":2737,"Ġsubs":2738,"nios":2739,"pico":2740,"Ġorgul":2741,"Ġdireita":2742,"Ġprimeiras":2743,"Ġroman":2744,"ĠromÃ¢":2745,"Ġconfessar":2746,"pressÃ£o":2747,"Ġprofesso":2748,"Ġdesejar":2749,"Ġvantagens":2750,"Ġrefinado":2751,"Ġefe":2752,"Ġcreem":2753,"Ġchamar":2754,"Ġrelativamente":2755,"Ġhaver":2756,"Ġproduzir":2757,"Ġrigor":2758,"Ġriqueza":2759,"Ġprincip":2760,"Ġobjeto":2761,"ionÃ¡rio":2762,"ĠpsicolÃ³":2763,"ĠÃ³ptica":2764,"Ġestimula":2765,"Ġirre":2766,"ĠirmÃ£os":2767,"Ġafirmar":2768,"Ġseguida":2769,"Ġseguinte":2770,"ĠhistÃ³ri":2771,"Ġmodernos":2772,"Ġunidade":2773,"ĠsÃ¡bio":2774,"Ġexpressa":2775,"Ġexpressar":2776,"ĠnegaÃ§Ã£o":2777,"Ġorig":2778,"Ġinglater":2779,"Ġdesprezo":2780,"Ġelevados":2781,"Ġtrabalha":2782,"Ġrenan":2783,"ossincra":2784,"Ġdeixar":2785,"Ġvencer":2786,"ĠcoraÃ§Ã£o":2787,"Ġespirituais":2788,"Ġlonga":2789,"Ġpensamento":2790,"ĠduraÃ§Ã£o":2791,"ĠpolÃŃticos":2792,"Ġdestru":2793,"Ġconceb":2794,"Ġpequenos":2795,"ĠequÃŃvo":2796,"Ġequival":2797,"Ġcuida":2798,"Ġcurios":2799,"Ġsexualidade":2800,"Ġsintomas":2801,"Ġresulta":2802,"Ġenfermo":2803,"Ġpessoal":2804,"Ġdomestica":2805,"ĠexceÃ§Ã£o":2806,"ĠexceÃ§Ãµes":2807,"Ġconseguinte":2808,"ĠexplicaÃ§Ãµes":2809,"Ġacreditava":2810,"Ġacaba":2811,"razÃ£o":2812,"Ġestupidez":2813,"Ġindul":2814,"Ġsusp":2815,"Ġjulga":2816,"Ġadquire":2817,"ĠherÃ¡clito":2818,"Ġindecente":2819,"Ġconverte":2820,"Ġlevado":2821,"Ġconfundem":2822,"Ġconfundir":2823,"exp":2824,"ficar":2825,"Ġapode":2826,"ĠinocÃªncia":2827,"Ġdescobri":2828,"Ġrepleto":2829,"Ġutilidade":2830,"ĠruÃŃna":2831,"Ġaparece":2832,"Ġdefin":2833,"Ġdefini":2834,"ĠmÃ¡quina":2835,"Ġvelho":2836,"Ġrepresentar":2837,"ĠimitaÃ§Ã£o":2838,"Ġprudente":2839,"ĠmÃ©dico":2840,"ĠavaliaÃ§Ã£o":2841,"Ġxvii":2842,"Ġdeclara":2843,"Ġdentro":2844,"inÃ¡rias":2845,"Ġempirismo":2846,"Ġimedia":2847,"Ġinimigos":2848,"Ġsurpre":2849,"Ġbrutalidade":2850,"ĠserviÃ§o":2851,"Ġcarece":2852,"Ġperdeu":2853,"Ġenfra":2854,"Ġinteresse":2855,"Ġdesenvolvimento":2856,"Ġinstrume":2857,"Ġcaracter":2858,"Ġsatisfa":2859,"ĠaristocrÃ¡":2860,"ĠprivilÃ©gio":2861,"ĠintenÃ§Ã£o":2862,"Ġapreciado":2863,"Ġfrances":2864,"ĠfuncionÃ¡rio":2865,"Ġbaixo":2866,"Ġsorte":2867,"Ġinvolunt":2868,"Ġexubera":2869,"Ġexagera":2870,"Ġalegria":2871,"Ġmetaf":2872,"ĠcabeÃ§a":2873,"ĠimpossÃŃvel":2874,"Ġaboli":2875,"Ġcerveja":2876,"ĠopiniÃ£o":2877,"ĠdesprezÃŃvel":2878,"ĠindependÃªncia":2879,"Ġcategorias":2880,"ĠegoÃŃsmo":2881,"Ġevangel":2882,"Ġschiller":2883,"ĠsÃŃmbo":2884,"Ġnunca":2885,"ĠmÃ³rbido":2886,"ĠquiÃ§Ã¡":2887,"Ġrebaixa":2888,"Ġidiossincra":2889,"Ġconvic":2890,"Ġarquite":2891,"Ġlobeck":2892,"Ġorgulho":2893,"ĠromÃ¢nti":2894,"Ġprofessores":2895,"Ġinglaterra":2896,"ĠequÃŃvoco":2897,"Ġidiossincrasia":2898,"!...":2899,");":2900,"aÃ§Ãµes":2901,"atas":2902,"cum":2903,"cin":2904,"cÃ³":2905,"cros":2906,"cÃ¡vel":2907,"cuns":2908,"cessÃŃvel":2909,"dt":2910,"dis":2911,"dÃ¡veis":2912,"eis":2913,"ein":2914,"edi":2915,"enti":2916,"eza":2917,"fre":2918,"fil":2919,"gÃ¡":2920,"gen":2921,"gist":2922,"gÃŃvel":2923,"gestÃ£o":2924,"hÃ£o":2925,"ie":2926,"int":2927,"iÃ£o":2928,"idos":2929,"ifica":2930,"itÃªncia":2931,"jando":2932,"lia":2933,"lam":2934,"lva":2935,"lismo":2936,"lÃ¡s":2937,"mÃ£o":2938,"mÃ¡":2939,"micos":2940,"mutaÃ§Ã£o":2941,"ner":2942,"nia":2943,"ndi":2944,"ndida":2945,"nece":2946,"olÃ³":2947,"pas":2948,"pla":2949,"pens":2950,"rin":2951,"rÃ¢ne":2952,"sse":2953,"sculos":2954,"th":2955,"tÃŃ":2956,"tus":2957,"tria":2958,"trio":2959,"tÃ¡rio":2960,"tismo":2961,"trÃ¡":2962,"teles":2963,"tÃŃsti":2964,"uem":2965,"vio":2966,"visto":2967,"wag":2968,"xos":2969,"zos":2970,"Ġia":2971,"Ġus":2972,"Ġza":2973,"Ġzo":2974,"Ġwag":2975,"Ġanta":2976,"Ġagu":2977,"Ġapa":2978,"Ġador":2979,"Ġaume":2980,"Ġatividade":2981,"Ġeis":2982,"Ġegi":2983,"ĠsÃª":2984,"ose":2985,"Ġpra":2986,"ĠpÃ©":2987,"Ġpal":2988,"Ġpus":2989,"Ġpec":2990,"ĠpÃ©s":2991,"Ġpiedade":2992,"Ġcin":2993,"ĠcÃ¢":2994,"ĠcÃ´":2995,"rada":2996,"raÃ§Ã£o":2997,"ratus":2998,"ntil":2999,"quia":3000,"quem":3001,"quando":3002,"Ġdeu":3003,"Ġdez":3004,"Ġdelas":3005,"Ġdefes":3006,"Ġdedica":3007,"Ġness":3008,"erv":3009,"erta":3010,"erson":3011,"Ġopos":3012,"Ġmin":3013,"Ġmem":3014,"ĠquÃª":3015,"isti":3016,"Ġconte":3017,"dece":3018,"deira":3019,"dendo":3020,"damento":3021,"Ġtira":3022,"Ġtere":3023,"Ġquerem":3024,"iante":3025,"Ã©ri":3026,"Ã©rios":3027,"Ġsele":3028,"Ġsever":3029,"Ġseque":3030,"Ġselva":3031,"esto":3032,"essa":3033,"Ġfer":3034,"Ġfun":3035,"Ġfec":3036,"Ġfui":3037,"Ġfix":3038,"Ġfaria":3039,"Ġfestas":3040,"inar":3041,"Ã§os":3042,"meu":3043,"melh":3044,"metido":3045,"tais":3046,"taria":3047,"tadas":3048,"Ġvar":3049,"Ġvent":3050,"alo":3051,"aldade":3052,"alismo":3053,"ntem":3054,"Ġesca":3055,"Ġesfera":3056,"emo":3057,"emas":3058,"emÃ¡":3059,"mou":3060,"moral":3061,"art":3062,"senti":3063,"tim":3064,"tip":3065,"tira":3066,"riedade":3067,"Ã¡sti":3068,"tomo":3069,"rou":3070,"roduÃ§Ã£o":3071,"Ġdados":3072,"ĠdanÃ§ar":3073,"ene":3074,"Ġrevel":3075,"Ġretra":3076,"Ġregi":3077,"Ġrefere":3078,"Ġrepi":3079,"Ġregra":3080,"Ġrecor":3081,"Ġreag":3082,"Ġhere":3083,"ĠheranÃ§a":3084,"Ġhein":3085,"Ġemana":3086,"Ġdores":3087,"Ġdoce":3088,"Ã³teles":3089,"Ġler":3090,"ĠlÃ¡":3091,"Ġig":3092,"ĠilusÃ£o":3093,"Ġilum":3094,"Ġinj":3095,"ĠinÃº":3096,"Ġinqui":3097,"Ġconso":3098,"Ġconju":3099,"Ġconquista":3100,"cob":3101,"cont":3102,"Ġga":3103,"Ġgu":3104,"Ġgros":3105,"Ġglor":3106,"Ġporta":3107,"Ġporvir":3108,"Ġcomum":3109,"Ġsuce":3110,"Ġsucum":3111,"ĠsugestÃ£o":3112,"Ġpais":3113,"anho":3114,"Ġpou":3115,"Ġpodido":3116,"usto":3117,"Ġtotal":3118,"Ġext":3119,"Ġexer":3120,"Ġexista":3121,"cidos":3122,"Ġast":3123,"ulado":3124,"ĠalÃ©m":3125,"Ġalegre":3126,"sados":3127,"Ġparal":3128,"logo":3129,"undas":3130,"digo":3131,"dicional":3132,"Ġouvi":3133,"Ġnoi":3134,"Ġnoci":3135,"Ġnobres":3136,"Ġdespo":3137,"vaga":3138,"Ġbra":3139,"Ġbela":3140,"Ġhouve":3141,"ilÃ©ia":3142,"pomos":3143,"siva":3144,"sivo":3145,"hado":3146,"ecia":3147,"Ġproi":3148,"Ġprov":3149,"Ġpropri":3150,"goethe":3151,"ĠÃ¢":3152,"Ġsolo":3153,"Ġsobe":3154,"ĠsocrÃ¡tica":3155,"istem":3156,"istÃ³teles":3157,"Ġsitu":3158,"ntativa":3159,"rangue":3160,"Ġmetal":3161,"Ġmedir":3162,"Ġmentem":3163,"Ġfantas":3164,"Ġfacil":3165,"ceu":3166,"Ãµem":3167,"laÃ§Ã£o":3168,"Ġcontam":3169,"Ġdif":3170,"Ġdiv":3171,"Ġdiga":3172,"Ġdiver":3173,"Ġdieta":3174,"Ġdivin":3175,"vera":3176,"Ġaonde":3177,"Ġcarangue":3178,"Ġja":3179,"Ġjui":3180,"ĠjÃº":3181,"ĠesperanÃ§a":3182,"Ġatre":3183,"Ġateni":3184,"Ġformula":3185,"Ġfornece":3186,"Ġperder":3187,"ĠperversÃ£o":3188,"icamente":3189,"Ġsanti":3190,"Ġsantos":3191,"Ġpredo":3192,"gados":3193,"hecido":3194,"ĠraÃ§as":3195,"Ġisola":3196,"Ġmoralidade":3197,"ĠaristÃ³teles":3198,"lico":3199,"Ġentra":3200,"Ġfazendo":3201,"Ġresto":3202,"Ġrespos":3203,"Ġenven":3204,"ĠenÃ©r":3205,"Ġvoc":3206,"Ġobra":3207,"Ġobede":3208,"inaÃ§Ã£o":3209,"inados":3210,"nomia":3211,"Ġtermos":3212,"ĠsÃ³lida":3213,"Ġdispor":3214,"Ġcasa":3215,"Ġestor":3216,"Ġestrei":3217,"gicos":3218,"ĠcrÃŃtica":3219,"ĠnecessÃ¡rios":3220,"terrÃ¢ne":3221,"beis":3222,"Ġimpos":3223,"Ġimper":3224,"Ġimpla":3225,"Ġimpede":3226,"Ġacas":3227,"Ġacha":3228,"Ġeleatas":3229,"Ġfalando":3230,"Ġfalamos":3231,"Ġfaltar":3232,"Ġabus":3233,"Ġconsciente":3234,"Ġconservar":3235,"Ġsupos":3236,"Ġdiabo":3237,"quentemente":3238,"Ġfilhos":3239,"ĠfilosÃ³":3240,"ĠhÃ¡bi":3241,"icas":3242,"Ġligeiro":3243,"Ġlitera":3244,"Ġliberal":3245,"Ġviris":3246,"ĠcristÃ£os":3247,"enses":3248,"ensÃŃvel":3249,"Ġpossuem":3250,"Ġdizia":3251,"Ġaqueles":3252,"reiÃ§Ã£o":3253,"Ġmaneiras":3254,"Ġinteira":3255,"lhes":3256,"lhas":3257,"Ġlivres":3258,"izaÃ§Ãµes":3259,"mido":3260,"Ġconcre":3261,"Ġluxo":3262,"Ġlugares":3263,"Ġexpan":3264,"biÃ§Ã£o":3265,"Ġtenho":3266,"Ġvivo":3267,"ĠerÃ³":3268,"Ġchegado":3269,"Ġleg":3270,"Ġleve":3271,"licaÃ§Ã£o":3272,"Ġpeso":3273,"Ġculto":3274,"Ġcorres":3275,"Ġcortes":3276,"Ġcornar":3277,"Ġsenda":3278,"ulaÃ§Ã£o":3279,"Ġconsigo":3280,"Ġafinal":3281,"Ġambos":3282,"ĠambiÃ§Ã£o":3283,"Ġteve":3284,"Ġteologia":3285,"ĠteÃ³logos":3286,"Ġtentativa":3287,"Ġnascer":3288,"Ġsubm":3289,"Ġsubli":3290,"ĠsubterrÃ¢ne":3291,"pios":3292,"Ġcaro":3293,"Ġorgia":3294,"ĠbasilÃ©ia":3295,"Ġprimeiramente":3296,"Ġrou":3297,"Ġroma":3298,"Ġencer":3299,"ĠconfianÃ§a":3300,"ĠconfusÃ£o":3301,"Ġprofund":3302,"ĠrefutaÃ§Ã£o":3303,"Ġcompreendi":3304,"urreiÃ§Ã£o":3305,"Ġentendido":3306,"Ġtranquil":3307,"Ġreproduz":3308,"ĠreproduÃ§Ã£o":3309,"Ġhabi":3310,"Ġhavia":3311,"Ġnecessidades":3312,"Ġinterior":3313,"Ġinteriores":3314,"Ġrico":3315,"ĠpenitÃªncia":3316,"rasse":3317,"quilo":3318,"Ġmultip":3319,"Ġescuta":3320,"ĠrepresentaÃ§Ã£o":3321,"ĠrepresentaÃ§Ãµes":3322,"Ġgeralmente":3323,"Ġencontrasse":3324,"Ġduas":3325,"Ġduros":3326,"Ġduvida":3327,"Ġdegenerados":3328,"Ġopera":3329,"Ġcolocado":3330,"Ġrealmente":3331,"ÃŃssi":3332,"Ġgostos":3333,"ĠassimilaÃ§Ã£o":3334,"Ġbons":3335,"Ġnumer":3336,"Ġfrases":3337,"Ġreligiosa":3338,"Ġmodernismo":3339,"lÃŃne":3340,"Ġdemocracia":3341,"ĠjuÃŃzos":3342,"Ġrespons":3343,"ĠtransmutaÃ§Ã£o":3344,"hardt":3345,"Ġnega":3346,"Ġnegamos":3347,"Ġelevada":3348,"Ġtrabalhar":3349,"ĠprincÃŃpios":3350,"ĠpressÃ£o":3351,"Ġnessa":3352,"Ġveneno":3353,"ĠvenerÃ¡vel":3354,"Ġbuscar":3355,"Ġsemelhantes":3356,"feita":3357,"lusi":3358,"ĠmÃºsculos":3359,"Ġconhecem":3360,"Ġespiritualidade":3361,"Ġcomedia":3362,"Ġsegunda":3363,"Ġimor":3364,"Ġimpre":3365,"Ġimpo":3366,"Ġdestr":3367,"Ġdestinos":3368,"Ġdesconhec":3369,"Ġdesconfia":3370,"Ġdesconhecido":3371,"ĠinteligÃŃvel":3372,"Ġpequena":3373,"vendo":3374,"Ġcansa":3375,"ĠcanÃ§Ãµes":3376,"ĠmÃ©todo":3377,"ĠmistÃ©rios":3378,"Ġquatro":3379,"Ġsexo":3380,"rimir":3381,"ĠlanÃ§":3382,"Ġimagem":3383,"Ġcondenar":3384,"ĠcondenaÃ§Ã£o":3385,"Ġexclu":3386,"Ġexcesso":3387,"Ġexigir":3388,"Ġextraord":3389,"Ġextravaga":3390,"Ġaprovar":3391,"Ġenferma":3392,"Ġdesenfre":3393,"Ġpessoa":3394,"entre":3395,"Ġpleno":3396,"Ġpleni":3397,"Ġplano":3398,"Ġtato":3399,"Ġtantas":3400,"Ġdaquela":3401,"Ġmedidas":3402,"ĠmedÃŃo":3403,"centemente":3404,"Ġdesejava":3405,"Ġconseguir":3406,"Ġdemonstrar":3407,"Ġcaminhos":3408,"Ġacredita":3409,"crist":3410,"Ġeterno":3411,"ĠquestÃµes":3412,"Ġcomunica":3413,"Ġsuste":3414,"Ġtratando":3415,"ĠcivilizaÃ§Ãµes":3416,"ĠÃ¡gua":3417,"Ġensina":3418,"Ġclasses":3419,"Ġquiseram":3420,"Ġfeita":3421,"Ġherde":3422,"Ġconverter":3423,"Ġsoube":3424,"ĠdigestÃ£o":3425,"ĠtornÃ¡":3426,"Ġtornamos":3427,"Ġcompreendeu":3428,"Ġjovens":3429,"Ġchandalas":3430,"ĠimaginÃ¡rias":3431,"Ġresponsabilidades":3432,"ĠapolÃŃne":3433,"ĠmiserÃ¡vel":3434,"Ġcovardia":3435,"Ġsentem":3436,"Ġvege":3437,"Ġaspirar":3438,"Ġpergunta":3439,"Ġengana":3440,"Ġobserva":3441,"Ġobserv":3442,"Ġanimais":3443,"Ġpoderiam":3444,"ĠindivÃŃduos":3445,"ĠcompreenderÃ¡":3446,"Ġcolocam":3447,"trum":3448,"Ġapresentar":3449,"Ġcusta":3450,"Ġinventa":3451,"Ġconhecimento":3452,"ĠconheÃ§o":3453,"Ġatribuir":3454,"Ġpermitir":3455,"Ġdistinta":3456,"Ġdistintos":3457,"Ġcastigo":3458,"Ġcastigar":3459,"Ġsuportar":3460,"Ġintelectual":3461,"Ġorganizado":3462,"Ġinglesa":3463,"ĠespiritualizaÃ§Ã£o":3464,"ĠmÃ©dicos":3465,"Ġuniversidade":3466,"Ġuniversidades":3467,"Ġxix":3468,"Ġfarsa":3469,"Ġinimigo":3470,"undÃ¢ncia":3471,"Ġproporciona":3472,"Ġespecial":3473,"Ġtirano":3474,"Ġperigosa":3475,"Ġperigoso":3476,"Ġeuropeu":3477,"Ġeternamente":3478,"Ġadquiridas":3479,"Ġmanifestar":3480,"ĠmanifestaÃ§Ã£o":3481,"ĠemoÃ§Ãµes":3482,"Ġoferece":3483,"Ġolhares":3484,"Ġtardia":3485,"Ġtivesse":3486,"Ġtivessem":3487,"Ġfamoso":3488,"Ġincons":3489,"Ġpobreza":3490,"Ġextremos":3491,"Ġassum":3492,"Ġdescanso":3493,"Ġfatalmente":3494,"Ġjudeus":3495,"Ġatingir":3496,"Ġprimitiva":3497,"Ġanarquista":3498,"Ġvigoroso":3499,"Ġvazios":3500,"Ġescrito":3501,"ĠirritaÃ§Ã£o":3502,"correu":3503,"Ġcompromete":3504,"Ġsexual":3505,"Ġsexuais":3506,"Ġatitudes":3507,"Ġfeminino":3508,"ĠdÃ©beis":3509,"Ġadivin":3510,"Ġcircuns":3511,"Ġclaro":3512,"Ġmenor":3513,"ĠemancipaÃ§Ã£o":3514,"ĠinacessÃŃvel":3515,"Ġmodesto":3516,"Ġsombra":3517,"Ġesperar":3518,"ĠobstÃ¡culo":3519,"Ġaborto":3520,"Ġabandona":3521,"Ġexplosiv":3522,"Ġparentesco":3523,"Ġprofundamente":3524,"Ġacompanha":3525,"ĠartÃŃstico":3526,"Ġacabado":3527,"Ġindispens":3528,"Ġcomunicar":3529,"Ġcalamidade":3530,"ĠdiminuiÃ§Ã£o":3531,"bÃŃtrio":3532,"Ġamigos":3533,"Ġeconomia":3534,"Ġcrescimento":3535,"Ġclaramente":3536,"Ġqualidades":3537,"ĠtÃŃpico":3538,"ĠfamÃŃ":3539,"Ġfizeram":3540,"Ġrejei":3541,"Ġrevolucion":3542,"Ġleitores":3543,"Ġinfantil":3544,"Ġgestos":3545,"ĠgeraÃ§Ãµes":3546,"Ġexterior":3547,"Ġassom":3548,"Ġascetas":3549,"Ġmontanha":3550,"Ġmonstrum":3551,"Ġdesigual":3552,"Ġbeb":3553,"Ġsociologia":3554,"ventura":3555,"ĠforÃ§oso":3556,"Ġdisciplina":3557,"ĠestÃ©tica":3558,"Ġsuperficial":3559,"Ġadmitir":3560,"ĠadversÃ¡rio":3561,"Ġcorrente":3562,"Ġromano":3563,"Ġefetivamente":3564,"Ġrigorosa":3565,"Ġequivale":3566,"ĠdomesticaÃ§Ã£o":3567,"ĠindulgÃªncia":3568,"explicaÃ§Ã£o":3569,"Ġapoderar":3570,"Ġxviii":3571,"Ġenfraquec":3572,"Ġfranceses":3573,"Ġexuberante":3574,"ĠmetafÃŃsica":3575,"Ġevangelho":3576,"ĠsÃŃmbolo":3577,"Ġrebaixamento":3578,"ĠromÃ¢ntico":3579,"viou":3580,"Ġzaratus":3581,"Ġwagner":3582,"Ġdefesa":3583,"ĠmemÃ³ria":3584,"Ġcontemp":3585,"Ġterem":3586,"Ġsevero":3587,"melhor":3588,"Ġventura":3589,"ĠdanÃ§arino":3590,"Ġregime":3591,"Ġreagir":3592,"Ġheredi":3593,"Ġinquie":3594,"Ġconjunto":3595,"Ġgrosse":3596,"Ġpropriedade":3597,"Ġjuiz":3598,"Ġresposta":3599,"ĠfilosÃ³fico":3600,"Ġprofundidade":3601,"Ġextravagante":3602,"Ġplenitude":3603,"ĠindispensÃ¡vel":3604,"Ġzaratustra":3605,"!\"":3606,"!)":3607,"?...":3608,"ante":3609,"anc":3610,"ava":3611,"ail":3612,"aquele":3613,"bro":3614,"bir":3615,"bral":3616,"bela":3617,"beram":3618,"borda":3619,"cti":3620,"cres":3621,"cismo":3622,"cÃŃvel":3623,"cidas":3624,"cÃ¡veis":3625,"dra":3626,"dÃ©":3627,"dum":3628,"dÃŃ":3629,"dÃ¡vel":3630,"dras":3631,"dne":3632,"ete":3633,"edu":3634,"etra":3635,"egia":3636,"fe":3637,"fra":3638,"fas":3639,"fri":3640,"fria":3641,"fÃŃcios":3642,"fose":3643,"gas":3644,"gÃ³":3645,"gma":3646,"gna":3647,"gando":3648,"galidade":3649,"gÃº":3650,"gÃ£os":3651,"hist":3652,"hosa":3653,"ito":3654,"igo":3655,"iÃµes":3656,"itos":3657,"idÃªncia":3658,"iÃ³logos":3659,"ideia":3660,"igma":3661,"jar":3662,"jeito":3663,"joso":3664,"lve":3665,"lidas":3666,"mor":3667,"midade":3668,"mpre":3669,"mista":3670,"mÃ´nio":3671,"mÃŃnio":3672,"nu":3673,"nha":3674,"nera":3675,"nga":3676,"nho":3677,"nÃ³s":3678,"nÃ§as":3679,"nuncia":3680,"our":3681,"pÃ©":3682,"pida":3683,"pÃŃ":3684,"pam":3685,"pÃŃri":3686,"pÃ¡vel":3687,"pino":3688,"plos":3689,"pÃºs":3690,"ris":3691,"rÃ©":3692,"rgÃ£os":3693,"ser":3694,"sal":3695,"sam":3696,"sÃµes":3697,"semos":3698,"schopenhauer":3699,"tia":3700,"tum":3701,"tran":3702,"tÃŃcio":3703,"tÃ©rio":3704,"uto":3705,"ugo":3706,"vÃ©m":3707,"vamos":3708,"vinha":3709,"xe":3710,"xas":3711,"xto":3712,"zar":3713,"Ġ)":3714,"Ġ-":3715,"Ġidade":3716,"ĠčĊ":3717,"ĠÃŃdo":3718,"Ġdul":3719,"Ġai":3720,"Ġata":3721,"Ġate":3722,"Ġaran":3723,"Ġabre":3724,"Ġaju":3725,"Ġaventura":3726,"Ġec":3727,"Ġeva":3728,"Ġeli":3729,"Ġelio":3730,"Ġsin":3731,"Ġspino":3732,"Ġpia":3733,"Ġpul":3734,"ĠpÃ´":3735,"Ġpiores":3736,"Ġpint":3737,"ĠpÃµem":3738,"Ġce":3739,"ĠcÃ¡":3740,"ĠcÃŃ":3741,"ĠcÃ³":3742,"Ġcho":3743,"Ġcele":3744,"Ġcura":3745,"Ġchar":3746,"Ġcidades":3747,"Ġcent":3748,"Ġcuras":3749,"ĠclÃ¡s":3750,"ravil":3751,"ntan":3752,"ques":3753,"quÃª":3754,"quei":3755,"queles":3756,"Ġdei":3757,"Ġdeto":3758,"Ġdedos":3759,"Ġdeno":3760,"Ġdepres":3761,"Ġdezo":3762,"ĠdeduÃ§Ã£o":3763,"Ġdevido":3764,"ĠdemÃ´nio":3765,"Ġdenuncia":3766,"ren":3767,"reis":3768,"rega":3769,"reira":3770,"reno":3771,"reiro":3772,"rezas":3773,"relhas":3774,"Ġnor":3775,"Ġneles":3776,"Ġnisto":3777,"eria":3778,"erto":3779,"Ġoh":3780,"Ġol":3781,"Ġodor":3782,"Ġocu":3783,"ĠofÃŃcio":3784,"Ġocorre":3785,"Ġodeia":3786,